[
    {
        "": 0.0,
        "title": "Tipps: Das bringt das Literaturjahr 2021",
        "media": "Hamburger Abendblatt",
        "date": "5 Jan 2021",
        "datetime": "",
        "desc": "Februar in der dreitägigen Reihe „Sorge – Angst – Hoffnung“ gehen, an der unter anderem der Schriftsteller Jonas Lüscher teilnimmt, der im Frühjahr so schwer ...",
        "link": "https://www.abendblatt.de/kultur-live/article231267004/Tipps-Das-bringt-das-Literaturjahr-2021.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Kultur An der Wandse gibt es Bilder und mehr zu entdecken"
    },
    {
        "": 1.0,
        "title": "Das sind Berlins acht wichtigste Mammutprojekte für das neue Jahr",
        "media": "rbb24",
        "date": "3 Jan 2021",
        "datetime": "",
        "desc": "Regula Lüscher, Senatsbaudirektorin, spricht zum Ergebnis des Realisierungswettbewerbs <<Umbau und Erweiterung Komische ... dpa/Jonas Güttler ...",
        "link": "https://www.rbb24.de/panorama/beitrag/2021/01/berlin-grosse-planprojekte-2021-ausblick-fertigstellung-bauvorhaben.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Bild: dpa/Christophe GateauGroßbaustellen - Das sind Berlins acht wichtigste Mammutprojekte für 202103.01.21 | 08:42 UhrBerlin hat 2020 immerhin den BER eröffnet, im neuen Jahr warten weitere Großprojekte.\n1968, ein Jahr vor seinem Tod, hatte van der Rohe, der Star-Architekt der Moderne, das Haus noch miteröffnet.\nÜbrigens: In der direkten Nachbarschaft der Neuen Nationalgalerie laufen bereits die Bauarbeiten für das Museum für Kunst des 20.\nAlles in allem soll das \"Edge-Haus\" das \"gesündeste Hochhaus\" Deutschlands werden.\nFür \"Amazon\" ist das Haus ein Zukunftslabor, für \"Berlin vs. Amazon\" ein Haus, das einen 140 Meter tiefen Schatten auf Friedrichshain- Kreuzberg werfen wird."
    },
    {
        "": 2.0,
        "title": "Erdöl gegen Elektroautos – Der Anfang vom Ende des Öl-Zeitalters",
        "media": "SRF",
        "date": "8 Jan 2021",
        "datetime": "",
        "desc": "Autor: Andi Lüscher. Freitag ... Antwort von Jonas Henn (Na) Freitag, 8. ... Zustimmen dem Kommentar zustimmen(20); Antwort von Jonas Henn (Na) Samstag, 9.",
        "link": "https://www.srf.ch/news/wirtschaft/erdoel-gegen-elektroautos-der-anfang-vom-ende-des-oel-zeitalters",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Grund ist der Boom bei den Elektroautos.\nDie Nachfrage nach Erdöl stieg zeitweise so stark, dass man sich Sorgen machte, ob es denn genug des schwarzen Goldes im Boden hat.\nViel schneller als erwartet, erobern sie die Strassen, ersetzen reine Benzin- und Diesel-Fahrzeuge und reduzieren so die Nachfrage nach Öl.\nBeim Heizen und bei den Autos gelten strenge Effizienz-Vorschriften.\nLaut Auto-schweiz, der Vereinigung der Schweizer Automobil-Importeure, waren im Jahr 2020 bereits 14.3 Prozent der Neuimmatrikulationen sogenannte «Steckerfahrzeuge», also rein-elektrische Modelle oder Plug-in-Hybride."
    },
    {
        "": 3.0,
        "title": "Bahn will Berliner S21 vom Wedding zum Hauptbahnhof im Dezember eröffnen",
        "media": "rbb24",
        "date": "9 Jan 2021",
        "datetime": "",
        "desc": "Regula Lüscher, Senatsbaudirektorin, spricht zum Ergebnis des Realisierungswettbewerbs <<Umbau und Erweiterung Komische ... dpa/Jonas Güttler ...",
        "link": "https://www.rbb24.de/panorama/beitrag/2021/01/berlin-s21-eroeffnung-dezember-2021-anbindung-hauptbahnhof.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Bild: DPA/Soeren StacheAnbindung des Berliner Nordens - Bahn will S21 vom Wedding zum Hauptbahnhof im Dezember eröffnen09.01.21 | 11:54Fahrgäste aus dem Berliner Norden sollen vom nächsten Winter an eine direkte S-Bahn-Verbindung zum Hauptbahnhof erhalten.\nDie Neubaustrecke der S21 vom Wedding zum Hauptbahnhof werde mit dem Fahrplanwechsel am 12.\nUrsprünglich sollten auf dem ersten Bauabschnitt zwischen den Bahnhöfen Wedding beziehungsweise Westhafen und dem Hauptbahnhof schon 2017 Züge fahren.\nDer zweite Bauabschnitt liegt zwischen dem Hauptbahnhof und dem Potsdamer Platz.\nBild: imago images/Jürgen Heinrich Das Karower Kreuz soll im Norden für neue Regionalbahn- und S-Bahn-Kreuzungen und Übergänge sorgen."
    },
    {
        "": 4.0,
        "title": "Legislatur - Das sagen die 32 neuen Grossrätinnen und ...",
        "media": "Aargauer Zeitung",
        "date": "4 Jan 2021",
        "datetime": "",
        "desc": "Jonas Fricker, Grüne, Baden. Zur Verfügung gestellt. «Es ist für mich wie eine freudige Heimkehr ...",
        "link": "https://www.aargauerzeitung.ch/aargau/kanton-aargau/das-sagen-die-32-neuen-grossratinnen-und-grossrate-vor-der-ersten-sitzung-ld.2082384",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Legislatur Das sagen die 32 neuen Grossrätinnen und Grossräte vor der ersten Sitzung Am Dienstag tagt der Grosse Rat erstmals in der neuen Amtsperiode.\nIch freue mich aber sehr, dass mir so viele Menschen Vertrauen schenken und ich diese Chance als Grossrätin wahrnehmen darf.\n«Das wird nicht gerne gesehen», weiss Hampi Budmiger aus Muri, der für die GLP in den Grossen Rat gewählt wurde.\nEr werde sich für das Freiamt und für Wohlen einbringen und dabei natürlich nicht die Linie seiner Partei verlassen.\nAuch die Bildung mit der zukünftigen Mittelschule und dem Berufsbildungszentrum und die Sicherung von Arbeitsplätzen sind für sie wichtige Themen."
    },
    {
        "": 5.0,
        "title": "Gerichtsentscheid in London – Wikileaks-Gründer Julian Assange soll nicht ausgeliefert werden",
        "media": "SRF",
        "date": "4 Jan 2021",
        "datetime": "",
        "desc": "... dem Kommentar zustimmen(265); Kommentar von Susanne Lüscher (Lol) Montag, 4. ... Zustimmen dem Kommentar zustimmen(231); Kommentar von Jonas ...",
        "link": "https://www.srf.ch/news/international/gerichtsentscheid-in-london-wikileaks-gruender-julian-assange-soll-nicht-ausgeliefert-werden",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "WikiLeaks-Gründer Julian Assange soll nicht an die USA ausgeliefert werden.\nAls Begründung nannte das Gericht die Haftbedingungen, die Assange in den USA erwarten würden.\nDie USA werden gemäss dem Anwalt von Assange gegen den Entscheid Berufung einlegen.\nDie Richterin begründete ihre Entscheidung mit dem psychischen Gesundheitszustand Assanges und den Haftbedingungen, die ihn in den USA erwarten würden.\nGemäss dem Anwalt von Assange werden die USA das auch tun."
    },
    {
        "": 6.0,
        "title": "Autor Jonas Lüscher über China, EU und Rest-Optimismus",
        "media": "Handelszeitung",
        "date": "16 Jan 2021",
        "datetime": "",
        "desc": "Mit seinem Roman «Kraft», der im Silicon Valley spielt, gewann Jonas Lüscher den Schweizer Buchpreis. Quelle: Florian Generotzky für BILANZ. Schriftsteller ...",
        "link": "https://www.handelszeitung.ch/bilanz/fur-verdammt-viele-wird-das-leben-nie-mehr-dasselbe-sein",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Er sitzt im Wohnzimmer, hinter ihm das Bücherregal seiner Frau, der Schauspielerin und Regisseurin Ulrike Arnold.\nSie ist für zwei Monate nicht da, inszeniert in Braunschweig ein Theaterstück.\nLüscher ist allein zurückgeblieben in der Wohnung in München, wo Corona-bedingt neu ab 21 Uhr eine Ausgangssperre gilt.\n«Mir fällt schon ein bisschen die Decke auf den Kopf», sagt er.\n«Ich würde gerne ins Theater, ins Kino oder wieder einmal in eine Bar.» Der Austausch findet nur noch per Zoom und Co. statt – egal ob dieses Interview oder Vorlesungen an der New York University und am Goethe-Institut in Buenos Aires."
    },
    {
        "": 7.0,
        "title": "29 Geschosse: Höchstes Holz-Hochhaus Deutschlands entsteht in Kreuzberg",
        "media": "rbb24",
        "date": "29 Jan 2021",
        "datetime": "",
        "desc": "... so Senatsbaudirektorin Regula Lüscher. Der Kreuzberger Bezirksstadtrat Florian Schmidt (Grüne) sprach von einem \"Pilotprojekt \"mit Leuchtturmcharakter\" für ...",
        "link": "https://www.rbb24.de/panorama/beitrag/2021/01/hochhaus-holz-woho-berlin-kreuzberg-entwurf-sieger.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Bild: UTB Projektmanagement GmbH/Copyright: Mad-arkitekterGemischtes Nutzungskonzept - In Kreuzberg wird Deutschlands höchstes Holz-Hochhaus gebaut29.01.21 | 14:24 Uhr98 Meter hoch, 29 Geschosse mit Wohnungen, Gewerbe, Kita, Bäcker oder Dachgarten: Das sieht der Gewinnerentwurf für das Holz-Hochhaus an der Schöneberger Straße vor.\nIn Kreuzberg soll der Kiez künftig in den Himmel ragen - das in Oslo ansässige Architekturbüro \"Mad arkitekter\" hat den Realisierungswettbewerb für das Wohnhochhaus \"Woho\" in Berlin-Kreuzberg gewonnen.\nÄhnliche Konzepte haben etwa das Postbank-Hochhaus am Halleschen Ufer oder die geplanten Bauten am Hafenplatz neben dem Mendelssohn-Bartholdy-Park oder der Urbanen Mitte am Gleisdreick.\nDer Gewinnerentwurf für das Kreuzberger \"Woho\" ist die Grundlage für die Schaffung von Baurecht durch das vorhabenbezogene Bebauungsplanverfahren.\nLaut Senatsverwaltung sollen Interessierte, Träger und die Nachbarschaft in das weitere Verfahren eingebunden werden, um die Nutzungen bedarfsgerecht zu konkretisieren."
    },
    {
        "": 8.0,
        "title": "Kritik an Corona-Massnahmen – SVP fordert sofortige Öffnung von Läden und Restaurants",
        "media": "SRF",
        "date": "30 Jan 2021",
        "datetime": "",
        "desc": "Kommentar von Dave Lüscher (Dave77) Samstag, 30. Januar 2021, 03:30 Uhr ... Kommentar von Jonas Klein (jonasklein) Samstag, 30. Januar 2021, 03:21 Uhr.",
        "link": "https://www.srf.ch/news/schweiz/kritik-an-corona-massnahmen-svp-fordert-sofortige-oeffnung-von-laeden-und-restaurants",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "SVP-Präsident Marco Chiesa fordert vom Bundesrat die sofortige Öffnung der Läden und Restaurants.\nDie Zahl der Infizierten, die Sterberate und der sogenannte Reproduktionswert seien zurückgegangen.\n«Allein der aktuelle Lockdown verschlingt pro Stunde sechs Millionen Steuerfranken.» Für die SVP habe der Schutz der Gesundheit der Bevölkerung Priorität.\nDie SVP sei die einzige Partei im Land, die beim Thema Corona kritisch bleibe und eine kohärente Virusbekämpfungsstrategie verfolge, sagte Chiesa.\nMärz: Ja zum Gesetz über die elektronischen Identifizierungsdienste (E-ID), Ja zur Volksinitiative zum Verhüllungsverbot und ebenfall ein Ja zum Freihandelsabkommen mit Indonesien."
    },
    {
        "": 9.0,
        "title": "Vermögensteuer: Wohin nur mit all dem Geld?",
        "media": "Die Zeit",
        "date": "8 Feb 2021",
        "datetime": "",
        "desc": "Von Jonas Lüscher. 8. Februar 2021, 20:54 Uhr 1.294 Kommentare. Vermögensteuer: Wohin nur mit all dem Geld? © Steffen Scheyhing; Ramesh Amruth/​ ...",
        "link": "https://www.zeit.de/kultur/2021-02/vermoegensabgabe-corona-krise-schuldenbremse-vermoegenssteuer-chancengleichheit",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "zeit.de mit WerbungBesuchen Sie zeit.de wie gewohnt mit Werbung und Tracking.\nDetails zum Tracking finden Sie in der Datenschutzerklärung und im Privacy Center."
    },
    {
        "": 10.0,
        "title": "Index of /kultur",
        "media": "",
        "date": "10 Feb 2021",
        "datetime": "",
        "desc": "der-rote-teppich-ist-ausgerollt/, 2020-10-27 12:55, -. [DIR], der-schatz-am-parkweg/, 2020-10-27 12:55, -. [DIR], der-schweizer-buchpreis-geht-jonas-luescher/ ...",
        "link": "https://www.tageswoche.ch/kultur/?C=M;O=A",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": ""
    },
    {
        "": 11.0,
        "title": "Fernab aller Sorgen auf den Seychellen - travelnews.ch",
        "media": "travelnews.ch",
        "date": "3 Feb 2021",
        "datetime": "",
        "desc": "Von Jonas Sulzberger. 16.02.2021 – 09:44 ... Heute: Jonas Sulzberger schwärmt von kulinarischen Entdeckungen in New York. ... Von Nadja Lüscher.",
        "link": "https://www.travelnews.ch/destinationen/18205-fernab-aller-sorgen-auf-den-seychellen.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Natürlich gibt es noch weitere Inseln, deren Besuch sich lohnt und deren meiste auch ein oder mehrere Resorts bieten.\nInsgesamt 115 Inseln zählt der afrikanische Kleinstaat; im Inneren Archipel handelt es sich um Granitinseln, im weiter entfernten Äusseren Archipel um Koralleninseln, ähnlich den Malediven.\nBerühmt ist Aldabra als Heimatort von Riesenschildkröten; es ist aber noch viel mehr als das und deshalb ebenfalls ein Unesco-Weltnaturerbe.\nMan erreicht den Strand über kleine Treppenstufen und trifft dort allenfalls den einen oder anderen Gast aus einem der anderen 15 Bungalows.\nUnd ja, genau dort wäre ich jetzt gerne - nicht allein, gerne mit der Familie."
    },
    {
        "": 12.0,
        "title": "Corona an Schulen - Epidemiologin: Schulen haben noch ...",
        "media": "SRF",
        "date": "1 Feb 2021",
        "datetime": "",
        "desc": "Zustimmen dem Kommentar zustimmen(43); Kommentar von Jonas Lüscher (Jaescho) Montag, 1. Februar 2021, 23:55 Uhr. Liebes SRF Team ich habe eine ...",
        "link": "https://www.srf.ch/news/schweiz/corona-an-schulen-epidemiologin-schulen-haben-noch-nicht-alle-mittel-ausgeschoepft",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Da wir die letzte Untersuchung Mitte November bis Anfang Dezember gemacht haben, haben wir nun ein perfektes Fenster, um zu sehen, was sich in dieser Zeit verändert hat.\nDas bedeutet, dass die bisherigen Massnahmen wirklich verhindert haben, dass wir grosse Ausbrüche in den Schulen haben.\nWir müssen zuerst alle anderen Möglichkeiten ausschöpfen, bevor wir die Schulen schliessen und die Schüler in eine Situation bringen, die sie psychisch und physisch belastet.\nEinzelne Schulschliessungen machen dann Sinn, wenn sie das Virus im Anfang ersticken, bevor man das ganze Schulsystem schliessen muss.\nEinzelne Schulschliessungen machen dann Sinn, wenn sie das Virus im Anfang ersticken, bevor man das ganze Schulsystem schliessen muss."
    },
    {
        "": 13.0,
        "title": "Die Renneinsätze der Fahrer aus deutschsprachigen Ländern ...",
        "media": "Radsport News",
        "date": "28 Feb 2021",
        "datetime": "",
        "desc": "Deutsche: Jonas Koch (Intermarché - Wanty-Gobert), Marcel Sieberg (Bahrain ... Damian Lüscher, Cyrille Thiery, Yannis Voisard (alle Swiss Racing Academy).",
        "link": "https://www.radsport-news.com/sport/sportnews_123679.htm",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "22. bis 28.\nFebruarDie Renneinsätze der Fahrer aus deutschsprachigen LändernPaul Martens (Jumbo - Visma) | Foto: Cor Vos Paul Martens (Jumbo - Visma) | Foto: Cor Vos28.02.2021 | (rsn) - Die Radsportsaison 2021 nimmt trotz der Corona-Pandemie an Fahrt auf, auch die deutschsprachigen Fahrer sind bereits wieder im Einsatz.\nWir liefern Ihnen einen wöchentlichen Überblick über die Einsätze der Profis aus Deutschland, Österreich, der Schweiz und aus Luxemburg.\nFebruar)Deutsche: Simon Geschke (Cofidis), Philipp Walsleben (Alpecin - Fenix)Österreicher: Sebastian Schönberger (B&B Hotels), Tobias Bayer (Alpecin - Fenix)Schweizer: Marc Hirschi (UAE Team Emirates), Sebastien Reichenbach (Groupama - FDJ), Kilian Frankiny, Mauro Schmid (beide Qhubeka Assos), Mathias Reutimann, Damian Lüscher, Cyrille Thiery, Yannis Voisard (alle Swiss Racing Academy)Luxemburger: Ben Gastauer (AG2R Citroen), Luc Wirtgen (Bingoal - Wallonie Bruxelles), Ivan Centrone (Xelliss - Roubaix Lille Metropole)________________________________________________________________Kuurne - Brüssel - Kuurne (1.Pro / 28.\nFebruar)Deutsche: Simon Geschke (Cofidis), Philipp Walsleben (Alpecin - Fenix)Österreicher: Tobias Bayer (Alpecin - Fenix)Schweizer: Sebastien Reichenbach (Groupama - FDJ), Marc Hirschi (UAE Team Emirates), Kilian Frankiny, Mauro Schmid (beide Qhubeka Assos), Mathias Reutimann, Damian Lüscher, Reto Müller, Yannis Voisard, Cyrille Thiery (alle Swiss Racing Academy)Luxemburger: Ivan Centrone (Xelliss - Roubaix Lille Metropole), Ben Gastauer (AG2R Citroen), Luc Wirtgen (Bingoal - Wallonie Bruxelles), Michel Ries (Trek - Segafredo)"
    },
    {
        "": 14.0,
        "title": "Auf eine frische Kokosnuss nach Fidschi - travelnews.ch",
        "media": "Travelnews",
        "date": "25 Feb 2021",
        "datetime": "",
        "desc": "... sich in diesen Wochen des Reisestillstands sehr gerne zurückerinnert. Heute: Nadja Lüscher, Filialleiterin Hotelplan Wetzikon, sehnt sich nach der Südsee.",
        "link": "https://www.travelnews.ch/destinationen/18389-auf-eine-frische-kokosnuss-nach-fidschi.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Aus diesem Grund haben wir uns für eine sehr einfache Eco-Lodge auf Nacula Isand entschieden, welche liebevoll von Einheimischen geführt wird.\nAlternativ wäre noch die Touristenvariante mit dem Yasawa Flyer (Katamaran) oder mit dem Wasserflugzeug möglich gewesen.\nDie nächsten sechs Tage haben wir die Sonne, den einsamen Traumstrand, die herzliche Gastfreundschaft sowie das türkisblaue Meer genossen.\nDa ich bei der Hinfahrt seekrank wurde, haben wir die Rückfahrt mit dem Katamaran kurzerhand annulliert und das Wasserflugzeug gebucht.\nDer Flug mit der Turtle Airways über die beeindruckenden Korallenriffe zurück nach Nadi auf Viti Levu war ein gelungener Abschluss einer traumhaften Woche auf Fidschi."
    },
    {
        "": 15.0,
        "title": "Auf Food-Tour in den Outer Boroughs von N.Y.C.",
        "media": "Travelnews",
        "date": "16 Feb 2021",
        "datetime": "",
        "desc": "... man sich in diesen Wochen des Reisestillstands sehr gerne zurückerinnert. Heute: Jonas Sulzberger schwärmt von kulinarischen Entdeckungen in New York.",
        "link": "https://www.travelnews.ch/destinationen/18302-auf-food-tour-in-den-outer-boroughs-von-n-y-c.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "In Hoboken im benachbarten Bundesstaat New Jersey kann man sich die frische Küche Hawaiis in den Mund schieben.\nIm ehemals gefährlich geltenden Harlem habe ich einen tollen Restaurant-Tipp für leckeres amerikanisches «comfort food» mit nach Hause bringen können.\nFür den süssen Gluscht holte ich mir im Viertel nebenan Cornflakes mit Milch – und zwar in Eis-Form.\nDiese geben immer bereitwillig Auskunft, wenn man nicht einfach nach «food» sondern «good food and where would you go» erkundigt.\nUnd man kommt in Gegenden, die man als Besucher nicht auf dem Radar hatte."
    },
    {
        "": 16.0,
        "title": "Das Neuste zur Coronakrise - Polizei löste am Wochenende ...",
        "media": "SRF",
        "date": "21 Feb 2021",
        "datetime": "",
        "desc": "Zustimmen dem Kommentar zustimmen(79) Antworten anwählen um auf den Kommentar zu antworten; Kommentar von Jonas Lüscher (Jaescho) Dienstag, 16.",
        "link": "https://www.srf.ch/news/schweiz/das-neuste-zur-coronakrise-polizei-loeste-am-wochenende-illegale-partys-und-versammlungen-auf",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "18:54 Polizei löst illegale Versammlungen auf In mehreren Kantonen setzte die Polizei am Wochenende illegalen Partys, Autotreffen und Versammlungen von teils über hundert Menschen ein Ende.\nDie grösseren Ansammlungen in Appenzell Ausserrhoden, im Aargau und in Zürich wurden mit Verweis auf die Covid-Verordnung des Bundes aufgelöst.\nIn Appenzell Ausserrhoden etwa fanden sich in Schönengrund am Samstag rund 300 Menschen ein, weil sie auf den Beginn eines Fasnachtsumzuges warteten.\nUnd in der Stadt Zürich beendete die Polizei in der Nacht auf Sonntag zwei illegale Privatpartys sowie mehrere Autotreffen in zwei Stadtkreisen.\nWährend seiner Berater-Tätigkeit hatte er die Politik und die Verwaltung verschiedentlich kritisiert."
    },
    {
        "": 17.0,
        "title": "Onlinepodium in Thun - Aufbruch nach Corona?",
        "media": "Thuner Tagblatt",
        "date": "5 Mar 2021",
        "datetime": "",
        "desc": "Jonas Lüscher bemerkte, dass im politischen Diskurs oft über notwendige ... politischen Ausrichtungen», erklärte der Schriftsteller Jonas Lüscher aus Bern.",
        "link": "https://www.thunertagblatt.ch/aufbruch-nach-corona-450120371611",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Onlinepodium in Thun – Aufbruch nach Corona?\nDie Frage anlässlich der Videokonferenz des Thuner Generationentandems «Und» war, was sich durch Corona in der Schule verändert habe.\nSchriftsteller: Nachhaltige VeränderungenDie Einschränkungen aufgrund Corona sind massiv und die Folgen nicht absehbar.\nÜber ernste Probleme nachdenkenDie drei Gäste stimmten darin überein, dass die Krise Gelegenheit geboten habe, über ernste Probleme nachzudenken.\n«Ich lese mehrere Zeitungen, aus unterschiedlichen Ländern und mit unterschiedlichen politischen Ausrichtungen», erklärte der Schriftsteller Jonas Lüscher aus Bern."
    },
    {
        "": 18.0,
        "title": "Ein Virus, das auch Bücher infizierte: 5 Literatur-Tipps",
        "media": "Hamburger Abendblatt",
        "date": "1 month ago",
        "datetime": 44297.80119818443,
        "desc": "Hamburg. Es müsse, sagte der Schriftsteller Jonas Lüscher sinngemäß kürzlich, eine ganze Weile vergehen, sicher mehrere Jahre, bis man sich gewinnbringend ...",
        "link": "https://www.abendblatt.de/kultur-live/article231906103/Ein-Virus-das-auch-Buecher-infizierte-5-Literatur-Tipps.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Corona-Wirklichkeit in der Literatur: Wir stellen vier Romane und einen Band mit Cartoons vor – leider alle sehr aktuell."
    },
    {
        "": 19.0,
        "title": "Schriftstellerinnen und Schriftsteller über den Genderstern ...",
        "media": "Tages-Anzeiger",
        "date": "1 month ago",
        "datetime": 44297.80119820758,
        "desc": "Jonas Lüscher. Foto: Keystone. «In Zeitungsessays und anderen Sach- und Fachtexten nutze ich den Asterisk. Das generische Maskulin kommt mir in diesen ...",
        "link": "https://www.tagesanzeiger.ch/selbstverstaendlich-zum-kotzen-700758809485",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Schriftstellerinnen und Schriftsteller über den Genderstern – «Selbstverständlich» – «Zum Kotzen» Der Genderstern polarisiert die Schweizer Autorinnen und Autoren.\nFoto: Getty Images/iStockphotoFür Befürworterinnen macht der Genderstern die Sprache gerechter.\nAber wie wird er von jenen gesehen, die sich mit der Sprache am besten auskennen – von den Schriftstellerinnen und Schriftstellern?\nWir haben Schweizer Autorinnen und Autoren gefragt:«Können Sie sich vorstellen, das Sternchen zu verwenden, um mehr Inklusion in Ihren Texten zu schaffen?»Hier sind die Antworten.\nUnd auch für Kollektive ist der Inklusionszwang ein Poesie-Killer.»"
    },
    {
        "": 20.0,
        "title": "EU-Kritiker über den Brexit und das Rahmenabkommen",
        "media": "Handelszeitung",
        "date": "1 month ago",
        "datetime": 44297.80119823074,
        "desc": "... aussprechen – als hätten sie sich «gerade zu den Taliban bekannt», wie es der Schriftsteller Jonas Lüscher jüngst im Gespräch mit BILANZ formuliert hat.",
        "link": "https://www.handelszeitung.ch/bilanz/historiker-oliver-zimmer-die-eu-ist-ein-projekt-der-ungeduld",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Januar hat er seine EU-Mitgliedschaft verloren.\nDoch Oliver Zimmer, dem Schweizer Historiker mit britischem Pass, ist das noch so recht, denn er kann mit dem transnationalen Konstrukt ohnehin wenig anfangen.\nMit dieser Haltung ist er an der University of Oxford, wo er seinen Lehrstuhl hat, eher die Ausnahme – aber kein Aussenseiter.\nDenn in Grossbritannien werde Meinungsvielfalt respektiert, sagt er.\n«Das bin ich nicht», sagt Zimmer, vielmehr sieht er sich als «kritischen Liberalen»."
    },
    {
        "": 21.0,
        "title": "Livestream-Abend in Thun - «Trotz allem: Aufbruch» – der Generationen-Slam",
        "media": "Thuner Tagblatt",
        "date": "1 month ago",
        "datetime": 44297.80119825387,
        "desc": "... Auftretenden Annina Reusser, Andreas Steinmann, Dave von Känel, Annemarie Voss, Jovana Nikic, Seraina Frey, Diane Reis Haftka und Jonas Eggenberger ...",
        "link": "https://www.thunertagblatt.ch/trotz-allem-aufbruch-der-generationen-slam-627547786346",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Livestream-Abend in Thun – «Trotz allem: Aufbruch» – der Generationen-Slam Nachwuchs-Slammer aus allen Generationen performen am Mittwoch, 7.\nApril, ihren Text zum Thema «Trotz allem: Aufbruch».\nApril ab 20 Uhr findet der Generationen-Slam von «und» das Generationentandem statt.\nEr rundet das Thema «Trotz allem – Aufbruch» des Podiums von Anfang März mit Witz, Humor und Satire ab.\nAlle haben sich Gedanken gemacht über «Aufbruch» – trotz allem…vor allem trotz Corona."
    },
    {
        "": 22.0,
        "title": "Generationenaustausch in Thun - Junge vermitteln Senioren digitales Wissen",
        "media": "Thuner Tagblatt",
        "date": "1 month ago",
        "datetime": 44297.80119827701,
        "desc": "... in ThunAm 30. März wird über «Ewiges Eis» debattiert. Nahm am Generationenforum im Form eines Livestreams teil: Schriftsteller Jonas Lüscher.",
        "link": "https://www.thunertagblatt.ch/junge-vermitteln-senioren-digitales-wissen-929492878073",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Generationenaustausch in Thun – Junge vermitteln Senioren digitales Wissen Bis im Dezember bieten junge Technikhelferinnen und -helfer des Vereins «und» zehn neue Kurse für ältere Menschen an.\nDies schreibt «und – das Generationentandem» in einer Medienmitteilung.\nJunge Technikhelferinnen und -helfer des gemeinnützigen Vereins wollen daher Interessierten in zehn neuen Technikkursen Informationen zu digitalen Anwendungsbereichen vermitteln.\nDie Kurse finden im März und April pandemiebedingt vorerst digital via Zoom statt; danach sind sie im «und»-Raum an der Schlossmattstrasse 10 in Thun vorgesehen.\nDie Kurse werden mit freiwilligen Spenden abgegolten."
    },
    {
        "": 23.0,
        "title": "Banaue in bester Erinnerung - travelnews.ch",
        "media": "Travelnews",
        "date": "1 month ago",
        "datetime": 44297.80119830017,
        "desc": "Von Nadja Lüscher. 25.02.2021 – 10:24 ... Heute: Nadja Lüscher, Filialleiterin Hotelplan Wetzikon, sehnt sich nach der Südsee. ... Von Jonas Sulzberger.",
        "link": "https://www.travelnews.ch/destinationen/18599-banaue-in-bester-erinnerung.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Auf meiner ersten Philippinen-Rundreise entdeckte ich den traumhaften Süden des Landes, der aus rund 7000 Inseln besteht.\nErholsame Tage unter Kokospalmen mit weissen Ständen gehören genauso zur traumhaften Inselwelt, wie die Korallenriffe und faszinierenden Tauch- und Schnorchelplätze.\nEin Ort, der mit bis heute noch in Erinnerung bleibt ist Banaue.\nDie Energie und Dynamik aber auch die Ruhe haben diesen Ort für mich so speziell gemacht und deswegen bleibt mir dieser Besuch noch bis heute in bester Erinnerung.\nSo liegt der mit vier Kilometern längste Unterwasserfluss der Welt in El Nido."
    },
    {
        "": 24.0,
        "title": "31 neue Diagnosetechniker Landmaschinen",
        "media": "Schweizer Bauer",
        "date": "1 month ago",
        "datetime": 44297.80119831175,
        "desc": "... Müller Raphael, Lüscher Landmaschinen & Motorgeräte GmbH, Bertschikon ... N.U.P GmbH, Winterthur ZH Diagnosetechniker Landmaschinen; Rutz Jonas, ...",
        "link": "https://www.schweizerbauer.ch/landtechnik/firmen-personen/31-neue-diagnosetechniker-landmaschinen/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "31 Auszubildende holten sich den eidgenössischen Fachausweis Diagnosetechniker im Bereich Landmaschinen.\nDie Prüfung wurde von 31 Absolventen als Diagnosetechniker Landmaschinen, 7 Absolventen als Diagnosetechniker Baumaschinen und von 3 Absolventen Diagnosetechniker Motorgeräte bestanden.\nManuel Reutimann (Landmaschinen) von der N.U.P.\nGmbH in Winterthur ZH legte die Prüfung mit der Bestnote 5.2 ab.\nDiese ist für Ende August geplant, zusammen mit der Übergabe der Fachausweise."
    },
    {
        "": 25.0,
        "title": "Jonas Lüscher erkrankte an Covid und lag 7 Wochen im Koma",
        "media": "Watson",
        "date": "1 month ago",
        "datetime": 44297.8017530239,
        "desc": "Sieben Wochen lag der Schriftsteller Jonas Lüscher im Koma, nachdem er an Covid erkrankte. Erst allmählich kann der 44-Jährige darüber sprechen, was er ...",
        "link": "https://www.watson.ch/schweiz/interview/811654143-jonas-luescher-erkrankte-an-covid-und-lag-7-wochen-im-koma",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "SchweizInterviewJonas Lüscher erkrankte an Covid und lag 7 Wochen im KomaBild: KEYSTONEInterview«Ich bin im Koma an Corona gestorben und wieder auferstanden»Sieben Wochen lag der Schriftsteller Jonas Lüscher im Koma, nachdem er an Covid erkrankte.\nDoch das ist das einzige, was übrig geblieben ist – abgesehen von den Narben am Hals und im Gesicht.\nDas ist ja keine linke Erfindung, das ist der wissenschaftliche Konsens.\nIch, der ich mir früher kaum eine Telefonnummer merken konnte, jongliere nun ganz selbstverständlich mit Zahlen.\nNatürlich, diese Erfahrung hat mich verändert und es gibt ein Davor und ein Danach.​Mehr zum Coronavirus:DANKE FÜR DIE ♥ Würdest du gerne watson und Journalismus unterstützen?"
    },
    {
        "": 26.0,
        "title": "Interview - Der Schriftsteller Jonas Lüscher erkrankte an Covid: «Ich bin im Koma gestorben und wieder auferstanden»",
        "media": "Aargauer Zeitung",
        "date": "1 month ago",
        "datetime": 44297.80175305862,
        "desc": "«Ich bin erstaunlicherweise in mein altes Leben zurückgekehrt», sagt der Schriftsteller Jonas Lüscher. Bild: Ulrike Arnold. Sie sind vor einem Jahr stark an ...",
        "link": "https://www.aargauerzeitung.ch/kultur/interview-der-schriftsteller-jonas-luescher-erkrankte-an-covid-ich-bin-im-koma-gestorben-und-wieder-auferstanden-ld.2121331",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Sieben Wochen lag der Schriftsteller Jonas Lüscher im Koma, nachdem er an Covid erkrankte.\nErst allmählich kann der 44-Jährige darüber sprechen, was er erlebt hat, als sein Leben an einer Maschine hing.\nEin Ostergespräch über Todesängste und Auferstehung, den Glauben an Gott und die Wissenschaft."
    },
    {
        "": 27.0,
        "title": "Aktuelle Werkschau schweizerischen Literaturschaffens ist politisch",
        "media": "Südostschweiz",
        "date": "4 weeks ago",
        "datetime": 44299.8017530702,
        "desc": "Elisabeth Bronfen, Anglistikprofessorin in Zürich, wird mit dem Autor Jonas Lüscher und der Autorin Marina Stepanova aus Russland sowie mit dem Politologen ...",
        "link": "https://www.suedostschweiz.ch/kultur-musik/2021-04-14/aktuelle-werkschau-schweizerischen-literaturschaffens-ist-politisch",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Als «zentrales Anliegen» bezeichnen die Verantwortlichen der Solothurner Literaturtage «die differenzierte Auseinandersetzung mit gesellschaftspolitischen Fragen».\nElisabeth Bronfen, Anglistikprofessorin in Zürich, wird mit dem Autor Jonas Lüscher und der Autorin Marina Stepanova aus Russland sowie mit dem Politologen Nanad Stojanovic über Populismus diskutieren.\nEingeladen an die aktuelle Ausgabe sind die Illustratorin Simone F. Baumann und der Illustrator Jan Baumann.\nDenn: «Kultur hat ihren Preis.»Bereits im letzten Jahr war Landolf, damals noch unter der Geschäftsführung von Reina Gehrig, an der Organisation der Solothurner Literaturtage beteiligt.\nAusgabe der Solothurner Literaturtage finde vom 14. bis 16."
    },
    {
        "": 28.0,
        "title": "«Ich bin im Koma gestorben und wieder auferstanden» – kath.ch",
        "media": "",
        "date": "1 month ago",
        "datetime": 44297.80175310493,
        "desc": "Der Schriftsteller Jonas Lüscher erkrankte an Covid und lag sieben Wochen im Koma. Erst allmählich kann der 44-Jährige darüber sprechen, was er erlebt hat, ...",
        "link": "https://www.kath.ch/medienspiegel/ich-bin-im-koma-gestorben-und-wieder-auferstanden/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Der Schriftsteller Jonas Lüscher erkrankte an Covid und lag sieben Wochen im Koma.\nErst allmählich kann der 44-Jährige darüber sprechen, was er erlebt hat, als sein Leben an einer Maschine hing.\nEin Ostergespräch über Todesängste und Auferstehung, den Glauben an Gott und die Wissenschaft.\nDie Artikel des Medienspiegels werden nach den urheberrechtlichen Richtlinien der Medienhäuser publiziert.\nVon den Medienhäusern gesperrte Beiträge werden mit einem Vorhängeschloss gekennzeichnet."
    },
    {
        "": 29.0,
        "title": "Kommentar zur Gender-Umfrage – Ein bisschen Eleganz, bitte",
        "media": "Tages-Anzeiger",
        "date": "1 month ago",
        "datetime": 44297.80175312808,
        "desc": "Das generische Maskulinum komme ihm in Sachtexten immer unangemessener und nicht präzise genug vor, sagt der Schriftsteller Jonas Lüscher. So geht es ...",
        "link": "https://www.tagesanzeiger.ch/ein-bisschen-eleganz-bitte-904267477183",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Kommentar zur Gender-Umfrage – Ein bisschen Eleganz, bitte Der Genderstern kam in unserer Umfrage miserabel weg.\nFoto: Getty Images, iStockphoto18’274 Leserinnen und Leser nahmen an unserer nicht repräsentativen Umfrage zum Gendern teil.\nBeliebt ist das Sternchen unter den Teilnehmenden also nicht.\nEine mögliche Erklärung: Es wirkt als Zeichen zu brachial und stört den Lesefluss zu sehr.\nEs gilt, den «trägen Geist der trägen Masse» – so kommentierte eine Professorin in einem Mail das Abstimmungsresultat – stärker zu bearbeiten."
    },
    {
        "": 30.0,
        "title": "Krawalle in St. Gallen",
        "media": "SRF",
        "date": "1 month ago",
        "datetime": 44297.80175315122,
        "desc": "Vielleicht sollte man einmal einen Artikel über \"Die Wut der Alten\" verfassen. Zustimmen dem Kommentar zustimmen; Kommentar von Jonas Lüscher (Jaescho) ...",
        "link": "https://www.srf.ch/news/schweiz/krawalle-in-st-gallen-srf-user-die-jugend-jammert-auf-hohem-niveau",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Am vergangenen Freitagabend kam es in St. Gallen erneut zu Auseinandersetzungen zwischen Jugendlichen und der Polizei.\nAuch SRF-Userin Manuela Fitzi findet kaum Mitleid für die «Luxussorgen einer nicht resilienten Jugend».\nDie SRF-Community findet aber auch Verständnis für die Situation der Jugendlichen.\nSRF-User Henri Jendly kann den Druck auf die Jugend durch die aktuelle Situation nachvollziehen: «Klar kann man anführen, es sei Jammern auf hohem Niveau.\nWie erklären Sie sich die Jugend-Wut in St. Gallen?"
    },
    {
        "": 31.0,
        "title": "Sport-News: GC kassiert heftige Heimniederlage gegen ...",
        "media": "Watson",
        "date": "1 month ago",
        "datetime": 44297.80175317438,
        "desc": "Sieben Wochen lag der Schriftsteller Jonas Lüscher im Koma, nachdem er an Covid erkrankte. Erst allmählich kann der 44-Jährige darüber sprechen, was er ...",
        "link": "https://www.watson.ch/sport/sport-news/997280345-sport-news-gc-kassiert-heftige-heimniederlage-gegen-neuchatel-xamax",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Sport-News: Schweizer Curler schlagen an der WM auch KanadaNiederreiters Carolina revanchiert sich +++ Clint Capela glänzt erneutDie wichtigsten Kurznews aus der weiten Welt des Sports.\n(sda)Bild: keystoneErste Niederlage der Schweizer Curler an der WMDie Schweizer Curler um Skip Peter De Cruz nehmen im fünften Spiel der Weltmeisterschaft in Calgary die erste Niederlage hin.\nIm sechsten von 13 Round-Robin-Spielen treffen die Olympia-Dritten des CC Genf in der Nacht auf Dienstag Schweizer Zeit auf Italien.\nDabei bezwang die 26-jährige Chepngetich die Äthiopierin Yalemzerf Yehualaw (1:04:40) und die Kenianerin Hellen Obiri (1:04:51).\nGegen die Pelicans, die ohne Zion Williamson – gemäss Experten das vielversprechendste Talent seit LeBron James – antraten, erzwangen die Hawks die Entscheidung im dritten Viertel."
    },
    {
        "": 32.0,
        "title": "Schweizerische Literatur: Neuerscheinungen im Mai 2021",
        "media": "Nau",
        "date": "2 weeks ago",
        "datetime": 44313.80203026721,
        "desc": "Der Schweizer Autor Jonas Lüscher und der österreichische Philosoph Michael Zichy haben für ihr Sachbuch Denkerinnen und Denker aus unterschiedlichen ...",
        "link": "https://www.nau.ch/news/schweiz/schweizerische-literatur-neuerscheinungen-im-mai-2021-65912454",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": ""
    },
    {
        "": 33.0,
        "title": "Tennis - Der Start ist geglückt, jetzt steht das Hingis-Team vor der Bewährungsprobe",
        "media": "Luzerner Zeitung",
        "date": "1 day ago",
        "datetime": 44326.80229527471,
        "desc": "... Riner vorbehalten, an der Seite von Lüscher den einzigen Punkt einzuspielen. ... Den möglichen sechsten Punkt vergab das Doppel Jonas Schär/Laurent ...",
        "link": "https://www.luzernerzeitung.ch/sport/hingis-team-vor-der-bewahrungsprobe-ld.2135293",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Tennis Der Start ist geglückt, jetzt steht das Hingis-Team vor der Bewährungsprobe Die Zentralschweizer Vereine starten mit drei Siegen und einer Niederlage in den NLB-Interclub.\nMit der gleichen Devise stiegen die Zugerinnen nach dem zweiten Platz bei der Premiere hinter Luzern Lido in ihre zweite Saison.\nBei herrlichem Wetter kam auf der Anlage des TC Zug Interclub-Stimmung auf, und die recht zahlreichen Fans bekamen einige Leckerbissen vorgesetzt – was natürlich vor allem an Martina Hingis lag.\nRiner hat das Captainamt von Corinne Erni übernommen und freut sich jetzt auf das Derby gegen Luzern Lido, das am kommenden Samstag stattfindet.\nAm Samstag trifft Allmend zu Hause auf Horgen, das mit einem klaren 9:0-Sieg gegen Nyon in die Saison gestiegen ist."
    },
    {
        "": 34.0,
        "title": "Tennis - Allmends Frauen starten mit gewichtigen Zuzügen in die NLB-Interclubsaison",
        "media": "Luzerner Zeitung",
        "date": "1 week ago",
        "datetime": 44320.80229528628,
        "desc": "... für Sursee spielte, und mit Sophie Lüscher (N3.32), der 19-jährigen Aargauerin, ... Der Aargauer Jonas Schär (N3.33), der Baselbieter Laurent Wickli (N4.99) ...",
        "link": "https://www.luzernerzeitung.ch/sport/allmends-frauen-mit-gewichtigen-zuzugen-ld.2132295",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Tennis Allmends Frauen starten mit gewichtigen Zuzügen in die NLB-Interclubsaison Am Samstag beginnt die Tennis-Interclubsaison – aber vorerst nur in der NLB.\nAuf die NLA-Promotion verzichteten die Luzernerinnen allerdings, weil der Verein das Team nicht auseinanderreissen wollte und auf den eigenen Nachwuchs setzen will.\nEs ist schwierig, einen Favoriten zu nennen», sagt Volejnicek, die vor allem auf den Aufsteiger Nyon gespannt ist mit der Nummer 1, Tess Sugnaux (N2.20).\nDer Aargauer Jonas Schär (N3.33), der Baselbieter Laurent Wickli (N4.99) von Allmends NLC-Team und der Obwaldner Neuzuzug Lars Aregger (N4.84) vervollständigen die Equipe.\nZuoberst auf der Wunsch­liste aller Spielerinnen und Spieler steht gutes Wetter, damit die Partien im Freien über die Bühne gehen können."
    }
]