[
    {
        "": 0.0,
        "title": "Lukas Bärfuss ist neuer Dürrenmatt-Gastprofessor an Uni Bern",
        "media": "Jungfrau Zeitung",
        "date": "13 Jan 2021",
        "datetime": "",
        "desc": "2019 erhielt er als vierter Schweizer nach Max Frisch, Friedrich Dürrenmatt und Adolf Muschg den Georg-Büchner-Preis, der als eine der renommiertesten ...",
        "link": "https://www.jungfrauzeitung.ch/artikel/187432/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Diese Reihe soll Dürrenmatts Werk in der Weltliteratur verorten, teilt die Universität Bern mit.\nMärz ist eine öffentliche Auftaktveranstaltung zur Gastprofessur vorgesehen.\nAn dieser Veranstaltung wird Bärfuss eine Rede unter dem Titel «Eine kleine Geschichte des Wahnsinns» halten.\nLange TraditionLukas Bärfuss ist der fünfzehnte Friedrich-Dürrenmatt-Gastprofessor an der Universität Bern.\nDer 1971 in Thun geborene Bärfuss ist Dramatiker, Romancier und Essayist."
    },
    {
        "": 1.0,
        "title": "Dortmund bläst zur Bundesliga-Aufholjagd",
        "media": "FAZ",
        "date": "10 Jan 2021",
        "datetime": "",
        "desc": "Stars heben ab. Doch kein Mensch wie du und ich · Der Schriftsteller und Literaturwissenschaftler Adolf Muschg. FAZ plus Artikel Debatte um Cancel-Culture.",
        "link": "https://www.faz.net/aktuell/sport/fussball/bundesliga/borussia-dortmund-blaest-zur-aufholjagd-in-bundesliga-meisterkampf-17139222.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Glänzende Stürmer, resolute Verteidiger, Führungskraft: Der BVB spielt beim 3:1 im Topspiel in Leipzig auf einmal seine ganze Qualität aus.\nJulian Nagelsmann ist für gewöhnlich niemand, der sich mit Eventualitäten aufhält.\nEs war kein Geheimnis, dass die Leipziger Erling Haaland aus der RB-Filiale in Salzburg haben wollten.\nAus heutiger Sicht mutet es kurios an, dass der Wechsel auch daran scheiterte, dass die Leipziger Verantwortlichen – anders als die Dortmunder – Haaland keinen sicheren Platz in ihrer Mannschaft garantieren konnten.\nKaum auszudenken, wo die Leipziger, deren erfolgreichster Torschütze der Außenbahnspieler Angeliño mit vier Treffern ist, stehen würden mit einem Mittelstürmer wie Haaland."
    },
    {
        "": 2.0,
        "title": "Loetschers Blick auf Dürrenmatt",
        "media": "Seniorweb",
        "date": "10 Jan 2021",
        "datetime": "",
        "desc": "... Urs Widmer, Adolf Muschg und Loetscher selbst Dürrenmatt-Texte in Erinnerung riefen. Bereits 1957 verfasst der Schreibgewandte zur Neufassung von «Die ...",
        "link": "https://seniorweb.ch/2021/01/10/loetschers-blick-auf-duerrenmatt/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Der Schriftsteller Hugo Loetscher war jahrzehntelang eng befreundet mit Friedrich Dürrenmatt.\nInsofern war ihm die Freundschaft mit Dürrenmatt schon fast in die Wiege gelegt.\nEntsprechend war er Dürrenmatt weit freundschaftlicher verbunden als Frisch.\nJahrhundert zu Thomas Platter und zu Albrecht von Haller zurück und schliessen im 20.\nEr war jemand, der unentwegt erfand, er war immer daran, eine Geschichte zu entwickeln; wenn er redete, entwarf er fast nebenbei Philosophien."
    },
    {
        "": 3.0,
        "title": "Durcheinanderland Schweiz",
        "media": "",
        "date": "5 Jan 2021",
        "datetime": "",
        "desc": "... eigentliche Regierung mit entsprechender Verantwortung in der direktdemokratischen Schweiz fehlt, wie dies der Schriftsteller Adolf Muschg kürzlich in einem ...",
        "link": "https://punkt4.info/social-news/news/durcheinanderland-schweiz.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Die Schweiz ist mit ihrer föderalistischen Verteilung der öffentlichen Aufgaben lange gut gefahren.\nIllustriert dieses Durcheinander die Art, wie die politische Schweiz entscheidet?\nEigentlich kennzeichnet der Grundsatz der Subsidiarität das föderale politische Tun in der Schweiz.\nDie Schweiz fährt in und mit ihrem Durcheinander schlecht durch die Pandemiezeiten.\nLiegt in der politischen Kultur der Schweiz nicht ein Potential für Rücksichtnahme, Ausgleich und gegenseitige Unterstützung, gerade in schwierigen Zeiten?"
    },
    {
        "": 4.0,
        "title": "Ministerpräsidentin Malu Dreyer ehrt Sprachartistin Nora ...",
        "media": "rlp.de",
        "date": "18 Jan 2021",
        "datetime": "",
        "desc": "... Günter Strack (1988), Hanns Dieter Hüsch (1989), Martin Walser, Adolf Muschg, André Weckmann (1990), Albrecht Schöne (1991), Hilde Domin (1992), Hans ...",
        "link": "https://www.rlp.de/de/aktuelles/einzelansicht/news/News/detail/ministerpraesidentin-malu-dreyer-ehrt-sprachartistin-nora-gomringer/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "„Nora Gomringer ist eine der großen Sprachartistinnen unserer Zeit, die mit ihrer feinsinnigen und reflektierten Dichtung die moderne Literaturszene prägt.\nIhre Lyrik ist intensiv und oftmals experimentell, dabei immer engagiert und ganz nah am Leben.“, sagte Ministerpräsidentin Malu Dreyer bei der 40.\nDie Ministerpräsidentin zeichnete die Dichterin und Performerin für ihre Verdienste um die deutsche Sprache aus.\nAuch wenn die Theater geschlossen und die Zuschauerräume leer sind, ist die Kultur nicht verstummt“, sagte die Ministerpräsidentin.\nNora Gomringer reihe sich sehr gut in die Gemeinschaft der Träger und Trägerinnen der Carl-Zuckmayer-Medaille ein."
    },
    {
        "": 5.0,
        "title": "Eine Stadt und ihre Kirchenbaulast",
        "media": "FAZ",
        "date": "28 Jan 2021",
        "datetime": "",
        "desc": "Der Schriftsteller und Literaturwissenschaftler Adolf Muschg. FAZ plus Artikel Debatte um Cancel-Culture. Ein bisschen wie Auschwitz · Die Kanzlerkandidatin ...",
        "link": "https://www.faz.net/aktuell/rhein-main/region-und-hessen/ruedesheim-und-die-kirchenbaulast-17164830.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Diese leidvolle Erfahrung muss gerade Rüdesheim verkraften, obwohl die Stadt diese Last nicht einmal selbst geschultert hat.\nIm Gegenzug durfte die Stadt den Glockenturm nutzen, um die Bürger vor Brand- und Wassergefahren zu warnen und das Geläut auch bei der Weinlese, bei Weinversteigerungen und bei patriotischen Festen in Gang zu setzen.\n), Rhein-Main-Zeitung Folgen Ich folgeAls Assmannshausen 1977 im Zuge der hessischen Gemeindereform ein Ortsteil von Rüdesheim wurde, gingen alle vertraglichen Pflichten der kleinen Rotweingemeinde auf die größere Stadt über.\nEine Einigung mit der Kirchengemeinde scheiterte, weshalb Rüdesheim schließlich vor das Verwaltungsgericht zog.\nDort wollte die Stadt erreichen, dass die vor 118 Jahren ins Grundbuch eingetragene Baulast als gegenstandslos befunden wird."
    },
    {
        "": 6.0,
        "title": "Holocaust-Gedenktag: Wenn Auschwitz immer als Maßstab gilt, dann gehen alle Maßstäbe flöten",
        "media": "WELT",
        "date": "27 Jan 2021",
        "datetime": "",
        "desc": "Panorama Designierter US-Präsident. KZ-Gedenkstätte Dachau antwortet auf Kritik von Joe Biden. Gegen Geschichtsvergessenheit? Adolf Muschg ...",
        "link": "https://www.welt.de/debatte/kommentare/plus225070209/Holocaust-Gedenktag-Wenn-Auschwitz-immer-als-Massstab-gilt-dann-gehen-alle-Massstaebe-floeten.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": ""
    },
    {
        "": 7.0,
        "title": "Analyse - «Alte Menschen werden in der Coronakrise abgeschrieben»: Jedes Leben ist gleich viel wert | Aargauer Zeitung",
        "media": "Aargauer Zeitung",
        "date": "25 Jan 2021",
        "datetime": "",
        "desc": "Adolf Muschg, einer der Erstunterzeichner, spricht von einem «weit verbreiteten Renditedenken», das sich da zeige. «Man schreibt eine Generation ab, die im ...",
        "link": "https://www.aargauerzeitung.ch/schweiz/alte-menschen-werden-in-der-coronakrise-abgeschrieben-jedes-leben-ist-gleich-viel-wert-ld.2090077",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Analyse «Alte Menschen werden in der Coronakrise abgeschrieben»: Jedes Leben ist gleich viel wert Analyse zum Umgang mit den hohen Corona-Todesfallzahlen bei älteren Menschen.\nUnd der Ausserrhoder FDP-Ständerat Andrea Caroni sagte: «Bei allem Respekt vor jedem Todesfall: Ich wäre froh, ich würde das durchschnittliche Alter der Corona-Toten erreichen.»Caroni fügt zwar noch erläuternd bei, der wichtigste Wert sei nicht die Zahl der Verstorbenen, sondern jene der verlorenen Lebensjahre.\nAdolf Muschg, einer der Erstunterzeichner, spricht von einem «weit verbreiteten Renditedenken», das sich da zeige.\nAber auf den zweiten Blick zeigt sich: Es hat durchaus seine Gründe, dass man über solche Dinge nur hinter vorgehaltener Hand spricht.\nJanuar hat sich zum hundertsten Mal der Geburtstag des Schriftstellers Friedrich Dürrenmatt gejährt."
    },
    {
        "": 8.0,
        "title": "Den Zeitgenossen die Leviten lesen",
        "media": "Seniorweb",
        "date": "31 Jan 2021",
        "datetime": "",
        "desc": "... Dorothee Sölle, ebenfalls in der Friedensbewegung engagiert, hier zwischen Kurt Marti und Adolf Muschg, 1989 in Bern (Foto: Hektor Leibundgut, Bern).",
        "link": "https://seniorweb.ch/2021/01/31/den-zeitgenossen-die-leviten-lesen/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Die zentrale Frage, die der Dichter stellt, lautet «Wer sind wir?» Darauf kommt es an, darüber müssen wir nachdenken.\nKurt Marti, Bern 2010 (Foto: Hektor Leibundgut, Bern)In Bern geboren und gestorben, ist Kurt Marti in seinem Denken weit über Grenzen hinausgetreten.\nWeltkrieg musste Marti für längere Zeit Aktivdienst leisten, mit der Waffe in der Hand, – er, der später vehement gegen den Krieg anschrieb.\nSchon seit den 1960er Jahren engagierte sich Marti im Kampf gegen Atomwaffen, Atomkraftwerke, ebenso gegen den Krieg der USA in Vietnam.\nViele Werke von Kurt Marti sind noch erhältlich oder wurden neu herausgegeben, hier eine Auswahl:Kurt Marti: Die Liebe geht zu Fuss."
    },
    {
        "": 9.0,
        "title": "Erstmals seit 200 Jahren ein Fasnachtsverbot – kath.ch",
        "media": "",
        "date": "25 Jan 2021",
        "datetime": "",
        "desc": "Schweizerisches Katholisches Bibelwerk, Angebote. In diesem Moment. Adolf Muschg: Lebenskunst #Solicamp4Moria in SG ZdK sucht Superkatholikin ...",
        "link": "https://www.kath.ch/medienspiegel/erstmals-seit-200-jahren-ein-fasnachtsverbot/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Selbst in den Kriegsjahren wurde – wenn auch reduziert – die Fasnacht gefeiert.\nDie Artikel des Medienspiegels werden nach den urheberrechtlichen Richtlinien der Medienhäuser publiziert.\nWir verlinken wenn möglich direkt auf den Originalartikel.\nVon den Medienhäusern gesperrte Beiträge werden mit einem Vorhängeschloss gekennzeichnet."
    },
    {
        "": 10.0,
        "title": "SP-Feri nennt US-Vize Kamala Harris eine dunkelhäutige Person mit Rhythmus",
        "media": "Blick",
        "date": "24 Jan 2021",
        "datetime": "",
        "desc": "Adolf Muschg vergleicht «Cancel Culture» mit Auschwitz. 0:46. Schweizer Schriftsteller. Adolf Muschg vergleicht «Cancel Culture» mit Auschwitz. Meistgelesen.",
        "link": "https://www.blick.ch/schweiz/linke-und-feministinnen-empoert-dunkelhaeutige-und-tanzende-us-vize-harris-laesst-sp-feri-ins-rassismus-fettnaepfchen-treten-id16309254.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "SP-Nationalrätin Yvonne Feri bezeichnet die neue US-Vize Kamala Harris als «dunkelhäutige Person», die «sowieso den Rhythmus» habe und daher tanzen könne.\nGetty Images 1/4 Die neue US-Vizepräsidentin Kamala Harris habe das Tanzen als Dunkelhäutige in ihrem Blut.\nSie sei «sowieso überzeugt, dass sie auch tanzt», so Feri über Harris.\nHarris zeige sich auch öfters mit Tanzvideos auf Youtube.\nBesser sollte man sich auf wichtige Inhalte fokussieren.»Am Sonntagmittag versuchte sich Feri dann auch auf Twitter zu entschuldigen."
    },
    {
        "": 11.0,
        "title": "«Auf Schönheit wird in unserer Kirche kein Wert gelegt»",
        "media": "",
        "date": "27 Jan 2021",
        "datetime": "",
        "desc": "Das bref Magazin hat Kurt Marti 2017 eine Sonderausgabe gewidmet. Darin schreiben Autorinnen und Autoren wie Ruth Schweikert, Adolf Muschg, Guy Krneta ...",
        "link": "https://www.ref.ch/news/auf-schoenheit-wird-in-unserer-kirche-kein-wert-gelegt/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Seine Dialektgedichte machten ihn zum Erneuerer der Mundartliteratur, wegen seiner politischen Einmischungen war er für viele ein rotes Tuch: Am 31.\nIn seinen letzten Lebensjahren kam er sich zunehmend überzählig vor, Freunden gegenüber bekannte er offen, dass er den Tod herbeisehnte: Am 11.\nFebruar 2017 ist der Dichter und reformierte Theologe Kurt Marti im Alter von 96 Jahren gestorben.\nSie versammeln auf knapp 1'500 Seiten die Kolumnen, die Marti über vierzig Jahre lang für die Zeitschrift «Reformatio» verfasste.\nFür mich lautet die Antwort: schweizerisch ist der Geist, der das Attribut ‹schweizerisch› nicht braucht, sondern Geist kurzum ist."
    },
    {
        "": 12.0,
        "title": "So kann man in Digitalwährungen investieren",
        "media": "FAZ",
        "date": "10 Feb 2021",
        "datetime": "",
        "desc": "Der Schriftsteller und Literaturwissenschaftler Adolf Muschg. FAZ plus Artikel Debatte um Cancel-Culture. Ein bisschen wie Auschwitz · Die Kanzlerkandidatin ...",
        "link": "https://www.faz.net/aktuell/finanzen/meine-finanzen/sparen-und-geld-anlegen/so-kann-man-in-digitalwaehrungen-investieren-17189167.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Bitcoin hat in den vergangenen Tagen und Monaten eine beeindruckende Wertentwicklung hingelegt.\nGleichzeitig wird bekannt, dass der Autohersteller Tesla selbst einen Teil seines Barvermögens in Digitalwährungen anlegt.\n), Wirtschaft Folgen Ich folgeDiese Preisentwicklung und Nachrichten wecken natürlich auch die Gier bei einigen Anlegern, die sich fragen, ob und wie man an dieser Preisentwicklung auch selbst partizipieren könnte.\nViel wichtiger ist aber die Frage, ob man sollte.\nDie Finanzaufsicht Bafin hat dazu eine klare Meinung: „Wir warnen Verbraucherinnen und Verbraucher vor den Risiken solcher Investments“, so eine Sprecherin."
    },
    {
        "": 13.0,
        "title": "Fredy Hirsch: Google ehrt Athleten und Erzieher mit Doodle",
        "media": "WELT",
        "date": "11 Feb 2021",
        "datetime": "",
        "desc": "Für Adolf Muschg ist Cancel Culture „ein Teil von Auschwitz“. Mladen Gladić.",
        "link": "https://www.welt.de/vermischtes/article226154807/Fredy-Hirsch-Google-ehrt-Athleten-und-Erzieher-mit-Doodle.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": ""
    },
    {
        "": 14.0,
        "title": "Start im September: Microlino 2.0",
        "media": "WELT",
        "date": "14 Feb 2021",
        "datetime": "",
        "desc": "Adolf Muschg. Tabubruch. Für Adolf Muschg ist Cancel Culture „ein Teil von Auschwitz“. Mladen Gladić. Some \"Tschaeggaettae\", masked participants of the ...",
        "link": "https://www.welt.de/motor/news/article226333875/Start-im-September-Microlino-2-0.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": ""
    },
    {
        "": 15.0,
        "title": "Diese 7 Wörter benutzen wir alle falsch",
        "media": "Blick",
        "date": "5 Feb 2021",
        "datetime": "",
        "desc": "Adolf Muschg vergleicht «Cancel Culture» mit Auschwitz. 0:46. Schweizer Schriftsteller. Adolf Muschg vergleicht «Cancel Culture» mit Auschwitz.",
        "link": "https://www.blick.ch/life/wissen/der-busen-liegt-eigentlich-woanders-diese-7-woerter-verwenden-viele-voellig-falsch-id16330606.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Von Anglizismen bis hin zu Fremdwörtern schleichen sich immer wieder Begriffe in unseren täglichen Sprachgebrauch, die wir genau genommen völlig falsch verwenden.\nOft wird der Begriff nämlich falsch verwendet.\nDie Olympiade hingegen ist die Periode zwischen den Olympischen Spielen, also die Zeit, in der gerade keine Spiele stattfinden.\nScheinbar und anscheinendObwohl diese beiden Wörter von vielen Leuten als Synonyme verwendet werden, haben sie genau genommen eine gegenteilige Bedeutung.\nWenn es nur so scheint, dass er einen Fehler gemacht habe, dieser Fehler aber gar nicht passiert ist, ist «scheinbar» das richtige Wort."
    },
    {
        "": 16.0,
        "title": "Aktie: Twitter glänzt mit Rekordumsatz - und warnt",
        "media": "",
        "date": "11 Feb 2021",
        "datetime": "",
        "desc": "So, Twitter in Aufruhr: Adolf Muschg vergleicht «Cancel Culture» mit Auschwitz. So, Twitter reportedly removes tweets critical of Indian government's COVID-19 ...",
        "link": "https://www.finanznachrichten.de/nachrichten-2021-02/51987674-aktie-twitter-glaenzt-mit-rekordumsatz-und-warnt-693.htm",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Anzeige / WerbungRekordumsatz, leichtes Gewinnplus und ein Nutzerwachstum, das die Erwartungen verfehlt: Damit muss sich Twitter im abgelaufenen Quartal auseinandersetzen.\nDas Nutzerplus blieb hinter den Erwartungen der Analysten zurück, sodass Twitter nun verhalten in die Zukunft blickt.\nTwitter bezifferte den Kostenanstieg mit einem Viertel oder mehr.\nBeim Erlös rechnet das Unternehmen im laufenden Quartal mit einem Wert von 0,94 Milliarden bis 1,04 Milliarden Dollar.\nTwitter-Aktionäre verunsichertDie Aktie von Twitter konnte nach den gemeldeten Zahlen zwar mit einem Kurssprung und Gap (s. Ellipse) nach oben schießen, aber die Unsicherheit der Aktionäre ist groß wie an der großen Tagesrange sichtbar wird."
    },
    {
        "": 17.0,
        "title": "Literatur: Schriftsteller Philippe Jaccottet ist tot",
        "media": "Blick",
        "date": "25 Feb 2021",
        "datetime": "",
        "desc": "Adolf Muschg vergleicht «Cancel Culture» mit Auschwitz. 0:46. Schweizer Schriftsteller. Adolf Muschg vergleicht «Cancel Culture» mit Auschwitz · Das neue ...",
        "link": "https://www.blick.ch/people-tv/mit-95-jahren-schriftsteller-und-lyriker-philippe-jaccottet-ist-tot-id16368326.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Der Schweizer Schriftsteller Philippe Jaccottet ist im Alter von 95 Jahren in seinem Haus in der französischen Gemeinde Grignan gestorben.\nAYSE YAVAS Der Schweizer Schriftsteller, Lyriker und Übersetzer Philippe Jaccottet ist im Alter von 95 Jahren gestorben.\nPhilippe Jaccottet, einer der wenigen Schweizer Autoren, die in bereits zu Lebzeiten in die renommierte Bibliothèque de la Pléiade des Gallimard Verlags aufgenommen wurden.\nEin Beweis dafür, dass Jaccottets Worte nach wie vor Anklang finden, ist die jüngste Übersetzung von «Der Pilger und seine Schale - Giorgio Morandi» ins Chinesische.\nMehr als 8000 Exemplare wurden gedruckt und im Rahmen einer grossen, dem italienischen Maler Giorgio Morandi gewidmeten Ausstellung in Peking veröffentlicht."
    },
    {
        "": 18.0,
        "title": "John Rawls: „Ist Beten überhaupt möglich“ ?",
        "media": "WELT",
        "date": "21 Feb 2021",
        "datetime": "",
        "desc": "Byung-Chul Han. Gegen Geschichtsvergessenheit? Adolf Muschg. Tabubruch. Für Adolf Muschg ist Cancel Culture „ein Teil von Auschwitz“. Mladen Gladić.",
        "link": "https://www.welt.de/kultur/literarischewelt/article226772519/John-Rawls-Ist-Beten-ueberhaupt-moeglich.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Nicht nur die Verkaufszahlen – in den USA ging Rawls‘ „Theorie der Gerechtigkeit“ über 300.000-mal über die Ladentheke – bewiesen, dass die Hoffnung berechtigt war.\nNicht nur der doppelte Jahrestag, auch die erhöhte Aktualität von Rawls‘ Gerechtigkeitsdenken in Zeiten der Covid-19-Pandemie machen das Bändchen hochwillkommen.\nDie Institution der Sklaverei ist nicht aufgrund einer Kosten-Nutzen-Rechnung ungerecht, sondern weil sie dem Prinzip der Fairness widerspricht.\nBei Suhrkamp ist dieser Tage Rawls‘ Bachelor-Arbeit an der Princeton University von 1942 erschienen, herausgegeben von Thomas Nagel und u.a.\nZwischen dem 21-jährigen Rawls, der über „Sünde, Glaube und Religion“ nachdenkt, und dem 36-jährigen Rawls, der die Gerechtigkeit als „fair play“ entwirft, liegt der Zweite Weltkrieg, der Verlust eines guten Kameraden und die Nachrichten vom Holocaust: „Ich begann mich zu fragen, ob Beten überhaupt möglich ist“, schreibt Rawls in einem aufschlussreichen autobiografischen Text von 1997, der seiner Abschlussarbeit in dieser Ausgabe beigegeben ist."
    },
    {
        "": 19.0,
        "title": "Wie Sie auch im Videointerview souverän wirken",
        "media": "Nau",
        "date": "22 Feb 2021",
        "datetime": "",
        "desc": "Zürich Auch in diesem Jahr fällt die Zürcher Seeüberquerung aus · «Form von Auschwitz» - Schriftsteller Adolf Muschg schockiert bei SRF ...",
        "link": "https://www.nau.ch/lifestyle/gesellschaft/wie-sie-auch-im-videointerview-souveran-wirken-65873339",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": ""
    },
    {
        "": 20.0,
        "title": "Adolf Muschg und seine \"Heimkehr nach Fukushima\"",
        "media": "NDR",
        "date": "7 Mar 2021",
        "datetime": "",
        "desc": "26 Min | Verfügbar bis 06.06.2021. Der Schweizer Schriftsteller Adolf Muschg spricht über den zehnten Jahrestag der Atomkatastrophe von Fukushima.",
        "link": "https://www.ndr.de/kultur/Adolf-Muschg-und-seine-Heimkehr-nach-Fukushima,audio843862.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Viele Menschen aus dem kulturellen Leben und der Gesellschaft kommen bei NDR Kultur zu Wort.\nHier finden Sie eine Übersicht sämtlicher Highlights, die nachgehört werden können."
    },
    {
        "": 21.0,
        "title": "Urs Gredig verschwand bei «10 vor 10» gestern hinter der Kamera",
        "media": "Blick",
        "date": "3 Mar 2021",
        "datetime": "",
        "desc": "«Wer wird Millionär?» Rocker lässt bei Günther Jauch die Hosen runter · Adolf Muschg vergleicht «Cancel Culture» mit Auschwitz. 0:46. Schweizer Schriftsteller.",
        "link": "https://www.blick.ch/people-tv/schweiz/panne-bei-10-vor-10-urs-gredig-verschwand-gestern-hinter-der-kamera-id16379274.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Das konnte man gestern auch bei «10 vor 10» sehen.\nModerator Urs Gredig nimmt es mit Humor.\nScreenshot SRF 1/7 Gestern musste Urs Gredig bei «10 vor 10» mit technischen Problemen kämpfen.\nAls Urs Gredig (50) bei «10 vor 10» gerade einen Beitrag über die Verhaftung von Journalisten in Belarus ansagte, sahen die Zuschauer plötzlich schwarz.\nGredig teilte den Ausschnitt aus der gestrigen Sendung und schrieb dazu: «Der Beweis, dass es einen TV-Moderator nicht zwangsläufig vor die Kamera drängt."
    },
    {
        "": 22.0,
        "title": "Wie die Kulturszene auf Fukushima reagierte",
        "media": "Der Standard",
        "date": "10 Mar 2021",
        "datetime": "",
        "desc": "STANDARD: Adolf Muschg hat Fukushima zum Thema eines seiner Romane gemacht, Doris Dörrie hat es in einem Film verarbeitet, Philipp Weiss im ersten Teil ...",
        "link": "https://www.derstandard.at/story/2000124790685/wie-die-kulturszene-auf-fukushima-reagierte",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Wie hat die Reaktorkatastrophe Japan und seine Schweigekultur geprägt?\nEin Gespräch mit den Japan-Kennern Leopold Federmair und Edgar HonetschlägerDer eine lebte über 20 Jahre lang in Japan, der andere zog 2006 dorthin: Der Künstler Edgar Honetschläger und der Schriftsteller Leopold Federmair kennen das Land und seine Kulturszene seit vielen Jahren.\nEin Gespräch über acht Zeitzonen hinweg anlässlich des zehnten Jahrestags der Reaktorkatastrophe von Fukushima.\nHier sollten Ihre Optionen angezeigt werden, um zu entscheiden, wie Sie DER STANDARD nutzen wollen.\nBitte deaktivieren Sie sämtliche Hard- und Software-Komponenten die, in der Lage sind Teile unserer Website zu blockieren."
    },
    {
        "": 23.0,
        "title": "Upcycling: Trend in der Kunst",
        "media": "The European",
        "date": "11 Mar 2021",
        "datetime": "",
        "desc": "Der Schweizer Literat Adolf Muschg fragte einmal: „Gehen die Deutschen mit ihrer Identität so großzügig um, oder so wegwerfend? Es ist eins, glaube ich, die ...",
        "link": "https://www.theeuropean.de/christiane-goetz-weimer/upcycling-trend-in-der-kunst/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Zuweilen ist es das ironische Zitat, das verfremdete Augenzwinkern, die Verblüffung einer neuen dekonstruierten Re-Konstruktion, die Upcycling-Kunst prägt.\nDie Haltung hinter dieser Kunst ist eine zutiefst respektvolle, es werden verworfene Dinge mit traditionellen Verweisen, handwerklicher Qualität oder einfach ästhetischem Reiz durch Upcycling gerettet.\nDer erste Upcycling-Kunstpreis, der über 1000 Einreichungen aus Halbeuropa erfasst und ein best off online präsentiert, bietet einen interessanten Überblick.\nEs ist ein anderes, zugleich aus der eigenen Geschichte auszutreten.“ Die Upcycling-Kunst tritt nicht aus der Geschichte aus, sie tritt vielmehr in sie ein.\nIhr ist die Notwendigkeit zum Fortschritt völlig klar, aber ebenso klar ist ihr die Notwendigkeit der Tradition."
    },
    {
        "": 24.0,
        "title": "Deutsche Literatur – Schwelgen in Luxus und Elend",
        "media": "Basler Zeitung",
        "date": "14 Mar 2021",
        "datetime": "",
        "desc": "Der Familienroman: «Kinderhochzeit» von Adolf Muschg. Liebesroman und Porträt einer Fabrikantenfamilie am Oberrhein. > Der Basel-Roman: Daniela Engist ...",
        "link": "https://www.bazonline.ch/schwelgen-in-luxus-und-elend-586742469288",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Deutsche Literatur – Schwelgen in Luxus und Elend «Krass» ist die Hauptfigur in Martin Mosebachs neuem faszinierenden Roman über einen Machtmenschen, der alle in seinen Bann zieht.\nChristine RichardDer perfekte Ausgangspunkt für einen Roman über einen schwerreichen Geschäftsmann: Die Insel Capri.\nEs gibt offene Museen, Luxusläden und Gourmet-Restaurants; es gibt Reisen in ferne Länder und überraschende Bekanntschaften.\nEr ist tiefgründig und hoch komisch, ebenso unterhaltsam wie geistreich und stilbewusst.\nEr ist ein Schwergewicht, das in sich selbst ruht bis zum bitteren Ende."
    },
    {
        "": 25.0,
        "title": "Matthew McConaughey möchte noch mal in die Flitterwochen",
        "media": "WELT",
        "date": "1 month ago",
        "datetime": 44297.82281124873,
        "desc": "Mehr zum Thema. Gegen Geschichtsvergessenheit? Adolf Muschg. Tabubruch. Für Adolf Muschg ist Cancel Culture „ein Teil von Auschwitz“. Mladen Gladić.",
        "link": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article228878723/Matthew-McConaughey-moechte-noch-mal-in-die-Flitterwochen.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": ""
    },
    {
        "": 26.0,
        "title": "Angus Young von AC/DC: „Wir sind schon so oft gecancelt worden – was soll’s?“",
        "media": "WELT",
        "date": "1 month ago",
        "datetime": 44297.8228112719,
        "desc": "Tabubruch. Für Adolf Muschg ist Cancel Culture „ein Teil von Auschwitz“. Mladen Gladić. Auch ein alter weißer Mann: Johann Sebastian Bach ...",
        "link": "https://www.welt.de/vermischtes/plus228871875/Angus-Young-von-AC-DC-Wir-sind-schon-so-oft-gecancelt-worden-was-soll-s.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Sorgt dieses kulturelle Klima dafür, dass Sie einen Text wie den von „She’s Got the Jack“ („Sie hat den Tripper“) heute nicht mehr schreiben würden?\nAngus Young: Nun mal langsam, wir sind, wer wir sind, und wir machen, was wir am besten können.\nAber wenn man den Dingen ihre Geschichte nimmt, wird das, was dabei rauskommt, bestimmt nicht besser.\nAber sie bleibt ja doch, und ich finde es richtig, wenn die Menschen um sie wissen.\nWELT: Wie gehen Sie persönlich damit um?"
    },
    {
        "": 27.0,
        "title": "Politiker sauer wegen SRF-Dok: Kiko und Magdici verharmlosen Vergewaltigung",
        "media": "Blick",
        "date": "1 month ago",
        "datetime": 44297.82281130661,
        "desc": "Adolf Muschg vergleicht «Cancel Culture» mit Auschwitz. 0:46. Schweizer Schriftsteller. Adolf Muschg vergleicht «Cancel Culture» mit Auschwitz · Reto Peritz: ...",
        "link": "https://www.blick.ch/schweiz/politikerinnen-sauer-ueber-srf-dok-kiko-bagatellisiert-seine-vergewaltigungen-id16411020.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Im SRF-Dok-Film vom Donnerstag über die Flucht von Hassan Kiko und der Aufseherin Angela Magdici äussert sich das Paar auch zu Kikos Vergewaltigungen – und verharmlost die Taten.\nScreenshot / SRF 1/10 Die Flucht von Gefängniswärterin Angela Magdici (36) und Häftling Hassan Kiko (31), die im Jahr 2016 aus dem Limmattaler Gefängnis türmten, war dem SRF am Donnerstagabend einen Dok-Film wert.\nScreenshot / SRF 2/10 Darin verharmlost Angela Magdici die Taten ihres heutigen Ehemanns.\nDabei wurde Hassan Kiko von zwei Instanzen rechtskräftig verurteilt.\n«Es gibt zwei Sichtweisen, aber nur einer Seite wurde geglaubt.» Laut Magdici gebe es keine Belege für die Vergewaltigung."
    },
    {
        "": 28.0,
        "title": "«Tschugger»: Drehstart zur SRF-Fiktionsserie über Walliser Kapo-Zentrale",
        "media": "Blick",
        "date": "1 month ago",
        "datetime": 44297.82281132974,
        "desc": "Adolf Muschg vergleicht «Cancel Culture» mit Auschwitz. 0:46. Schweizer Schriftsteller. Adolf Muschg vergleicht «Cancel Culture» mit Auschwitz.",
        "link": "https://www.blick.ch/people-tv/schweiz/tschugger-entsteht-zusammen-mit-streamingdienst-srf-dreht-moechtegern-action-serie-id16415433.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "«Tschugger» ist ab November zu sehen.\nEine Zentrale der Walliser Kantonspolizei ist Mittelpunkt der neuen, fünfteiligen SRF-Serie «Tschugger», die seit letzter Woche bis Ende April vor Ort gedreht wird.\n«Tschugger» ist ab November zu sehenBemerkenswert: Erstmals spannt das Schweizer Fernsehen für eine Filmproduktion mit einem internationalen Streaming-Dienst zusammen.\nDie Ausstrahlung von «Tschugger» ist ab November dieses Jahres geplant.\nZu sehen ist die Serie im linearen TV und online bei SRF, parallel dazu während sechs Monaten bei Sky Show."
    },
    {
        "": 29.0,
        "title": "Christian Levrat wird VR-Präsident der Post",
        "media": "Klein Report",
        "date": "1 month ago",
        "datetime": 44297.82281136449,
        "desc": "Der Schweizer Dichter und Schriftsteller Adolf Muschg gerät am Sonntag ins Kreuzfeuer auf Twitter. Grund dafür ist ein Auschwitz-Vergleich in der Sendung ...",
        "link": "http://www.kleinreport.ch/leute/christian-levrat-wird-vr-prasident-der-post-78163/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Der Freiburger Ständerat Christian Levrat soll den obersten Posten bei der Post übernehmen.\nChristian Levrat ersetzt Urs Schwaller, der per Ende November sein Amt abgibt.\nZwei Monate vorher wird Christian Levrat als Ständerat zurücktreten.\nDer Bundesrat zeigte sich am Mittwoch überzeugt, dass der SP-Politiker die notwendige Weiterentwicklung der Post «in Beibehaltung eines qualitativ hochstehenden Service public» vorantreiben kann.\nEntscheidend für den Service public sei, was der Bund tue, relativierte die Gewerkschaft Syndicom die Erwartungen an den neuen Postchef."
    },
    {
        "": 30.0,
        "title": "Caspar Hirschi | Krisen über Krisen – das Ende der Welt, wie ...",
        "media": "YouTube",
        "date": "1 month ago",
        "datetime": 44297.82281139922,
        "desc": "Schriftsteller Adolf Muschg über Zen – Wie geht Lebenskunst? | Sternstunde Philosophie | SRF Kultur. SRF Kultur. SRF Kultur. •. 126K views 1 week ago ...",
        "link": "https://www.youtube.com/watch?v=lFCplpqQ46I",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Dienste anbieten und betreiben, z.\nPersonalisierte Inhalte und Werbeanzeigen können ebenfalls darauf basieren, darüber hinaus aber auch auf Aktivitäten wie Suchanfragen bei Google und Videos, die Sie sich bei YouTube ansehen.\nZu personalisierten Inhalten und Werbeanzeigen gehören beispielsweise Dinge wie relevantere Ergebnisse und Empfehlungen, eine individuelle YouTube-Startseite und Werbung, die auf Ihre Interessen zugeschnitten ist.\nKlicken Sie auf „Anpassen“, um sich Ihre Möglichkeiten anzusehen.\nZu diesen gehören zum Beispiel Steuerelemente, um Cookies für die Personalisierung zu deaktivieren, oder Informationen zu Steuerelementen auf Browserebene, mit denen einige oder alle Cookies für andere Zwecke deaktiviert werden können."
    },
    {
        "": 31.0,
        "title": "20 Jahre Sans-Papiers-Bewegung - Schweizer Umgang mit ...",
        "media": "SRF",
        "date": "1 month ago",
        "datetime": 44297.8233077233,
        "desc": "So kritisierte der Schriftsteller Adolf Muschg vor 20 Jahren den Umgang mit Sans-Papiers in der Schweiz. Es war ein bewegtes Jahr, in dem erstmals ...",
        "link": "https://www.srf.ch/kultur/gesellschaft-religion/20-jahre-sans-papiers-bewegung-schweizer-umgang-mit-sans-papiers-heuchlerisch-oder-angemessen",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Viele Leute brachten Esswaren und Spielzeug für die Kinder in die Kirche.\nWie unterschiedlich sie die Gesuche behandeln, zeigt ein Blick auf die Zahlen: Der Grossteil der 1366 Härtefallbewilligungen, die das SEM 2020 erteilt hat, betrafen Sans-Papiers im Kanton Genf.\nWir müssen auf dem bisherigen Weg weitergehen und den Dialog mit allen Beteiligten weiterführen.» Der Ermessensspielraum, den die Kantone bei der Auslegung des Gesetzes habe, sei gewollt.\nBundesrat will die bisherige Politik weiterführenIm Dezember 2020 nahm der Bundesrat Stellung zur Situation der Sans-Papiers.\nWir dürfen nicht Massnahmen ergreifen, die das Problem auf längere Sicht verschlimmern.»"
    },
    {
        "": 32.0,
        "title": "Moderator Urs Gredig über ein Jahr «Gredig direkt»",
        "media": "persoenlich.com",
        "date": "4 weeks ago",
        "datetime": 44299.82330773489,
        "desc": "Und welcher Gast beeindruckte Sie sonst noch? Ich mag Menschen mit Lebenserfahrung – zum Beispiel Emil oder Adolf Muschg – oder solche, die mich fordern ...",
        "link": "https://www.persoenlich.com/medien/die-sendung-hat-ihre-nische-gefunden",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Wie wäre es mit «Warum sind Sie Journalist geworden?» …Und die Antwort darauf wäre?\nSolche Vergleiche stelle ich nicht an.\nUnd die ist bei mir hauptsächlich geprägt von Unvoreingenommenheit und Neugierde.\nIm bereits erwähnten Q&A-Video nannten Sie nur internationale Persönlichkeiten, die Sie gerne mal zu Gast hätten.\nWeil ich sie alle gerne persönlich kennenlernen würde: Sandra Maischberger, Emily Maitlis oder Bill Maher."
    },
    {
        "": 33.0,
        "title": "«Sternstunde Religion»: Amira Hafner-Al Jabaji verlässt SRF",
        "media": "Blick",
        "date": "1 month ago",
        "datetime": 44297.82330775802,
        "desc": "Adolf Muschg vergleicht «Cancel Culture» mit Auschwitz. 0:46. Schweizer Schriftsteller. Adolf Muschg vergleicht «Cancel Culture» mit Auschwitz · ESC 2021: ...",
        "link": "https://www.blick.ch/people-tv/schweiz/sternstunde-religion-moderatorin-will-interreligioese-projekte-verwirklichen-amira-hafner-al-jabaji-verlaesst-srf-id16440239.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Amira Hafner-Al Jabaji schlägt einen neuen Weg ein.\nDie «Sternstunde Religion»-Moderatorin verlässt auf eigenen Wunsch das SRF.\nSRF/Oscar Alessio 1/7 Amira Hafner-Al Jabaji wird künftig nicht mehr bei «Sternstunde Religion» zu sehen sein.\nWie das SRF in einer Pressemitteilung bekannt gibt, verlässt Amira Hafner-Al Jabaji (49) den Sender.\n«Amira Hafner-Al Jabaji wird sich in Zukunft wieder vermehrt auf eigene interreligiöse Projekte fokussieren», heisst es in der Mitteilung."
    },
    {
        "": 34.0,
        "title": "«Take away»-Literaturpreis in Rauris für Benjamin Quaderer ...",
        "media": "Volksblatt",
        "date": "1 month ago",
        "datetime": 44297.82330778117,
        "desc": "Thomas Bernhard, Peter Handke, Adolf Muschg oder Uwe Johnson waren schon in den 1970er-Jahren Gäste des viertägigen Literaturlese- und Gesprächstreffs ...",
        "link": "https://www.volksblatt.li/nachrichten/Liechtenstein/Kultur/vb/273943/take-away-literaturpreis-in-rauris-fur-benjamin-quaderer",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Die alljährlich stattfindenden Literaturtage in der beschaulichen 3000-Seelen-Gemeinde Rauris im Salzburger Pinzgau versammeln seit 50 Jahren so ziemlich alles, was in der deutschsprachigen Autorenschaft Rang und Namen hat.\nThomas Bernhard, Peter Handke, Adolf Muschg oder Uwe Johnson waren schon in den 1970er-Jahren Gäste des viertägigen Literaturlese- und Gesprächstreffs auf dem Lande – über 450 renommierte Autorinnen und Autoren sind es in den vergangenen fünf Jahrzehnten mittlerweile geworden.\nEntsprechend begehrt sind denn auch die Rauriser Förderpreise an hoffnungsvolle Nachwuchsautoren und vor allem der jährlich verliehene, mit 10 000 Euro dotierte Hauptpreis für die beste deutschsprachige Prosa-Erstveröffentlichung des jeweils vergangenen Jahres."
    },
    {
        "": 35.0,
        "title": "Baehny, Gottstein und Zumbrunnen stecken in der ...",
        "media": "Inside Paradeplatz",
        "date": "1 month ago",
        "datetime": 44297.82330780434,
        "desc": "Nicht unbedeutend ist die Tatsache, dass die Schweiz eine alte echte intellektuelle Elite im Stil von Adolf Muschg verloren hat. Aus Muschg wurde Bärfuss.",
        "link": "https://insideparadeplatz.ch/2021/04/09/baehny-gottstein-und-zumbrunnen-stecken-in-der-kommunikationskrise/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Der einst stolze Migros-Konzern, ein Leuchtturm der Schweizer Wirtschaft, hat von der Covid-Krise kurzfristig profitiert.\nVerloren gegangen sind die einst berühmte Eleganz und der Anspruch des Konzerns, in der Schweiz stilbildend zu sein.\nMigros wie CS haben schon lange etwas verloren, das zentral für die Unternehmensführung ist: die umfassende Kommunikationsfähigkeit.\nWer glaubt, die sich laufend äussernden Pressesprecher der Grossbanken, der SBB oder der grossen Detailhändler seien beim Empfänger glaubwürdig, unterliegt einem gewaltigen Irrtum.\nDiese Krise der Kommunikation hat nicht nur grosse Teile der Wirtschaft, sondern auch die Zentralorgane der Schweizer Politik erfasst: die Bundesräte, die Parteispitzen, die Parlamentarier."
    },
    {
        "": 36.0,
        "title": "Der Fall Tschanun – Teil 1 – Der verklärte Mörder",
        "media": "Tages-Anzeiger",
        "date": "1 month ago",
        "datetime": 44297.82330782748,
        "desc": "Der Zürcher Schriftsteller Adolf Muschg teilte diese Meinung offenbar und liess sich zu einem Leserbrief hinreissen, in dem er Messerli «Schreibtischtäter» ...",
        "link": "https://www.tagesanzeiger.ch/guenther-tschanun-der-verklaerte-moerder-803036653970",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Der Fall Tschanun – Teil 1 – Der verklärte Mörder Als Chef der Zürcher Baupolizei richtete Günther Tschanun 1986 vier seiner Mitarbeiter hin.\nNach dem Ende seiner Haft im Jahr 2000 verschwand er spurlos.\nMichèle BinswangerEin distinguierter Herr: Günther Tschanun nach der Urteilsverkündung am 29.\nFebruar 2015 fuhr einer der bekanntesten Verbrecher der Schweiz mit einem silbernen Herrenfahrrad auf dem Dammweg entlang der Maggia Richtung Losone.\nAn diesem Mittwochabend dürfte der Mann mit der Schirmmütze dort der einzige Ausflügler gewesen sein; das Tageslicht wich bereits der Dämmerung, am schattigen Wegrand lagen noch letzte Schneereste."
    },
    {
        "": 37.0,
        "title": "Muschg: Cancel-Culture darf nicht mit Auschwitz verglichen werden",
        "media": "NZZ",
        "date": "2 weeks ago",
        "datetime": 44313.8236454096,
        "desc": "Der Schriftsteller Adolf Muschg in seinem Garten in Männedorf. Karin Hofer / NZZ. Adolf Muschg entschlüpft in der SRF-«Sternstunde» von vergangenem Sonntag ...",
        "link": "https://www.nzz.ch/feuilleton/muschg-cancel-culture-darf-nicht-mit-auschwitz-verglichen-werden-ld.1614150",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Kann man die Cancel-Culture mit Auschwitz vergleichen?\nCancel-Culture besteht darin, Leute wegen unliebsamer Äusserungen oder Standpunkte zu boykottieren und sie ins soziale und professionelle Abseits zu drängen.\nEs ist nicht das erste Mal, dass Muschg mit Äusserungen zu Auschwitz von sich reden macht.\nInzwischen hat Muschg eingestanden, dass er das «Unwort» Auschwitz besser nicht gebraucht hätte.\nSchaut man sich die Stelle in voller Länge an, zeigt sich, worauf Muschg mit seinem Vergleich zielen wollte."
    },
    {
        "": 38.0,
        "title": "Adolf Muschg sieht die Cancel Culture als „Teil von Auschwitz“",
        "media": "WELT",
        "date": "2 weeks ago",
        "datetime": 44313.82364542117,
        "desc": "Der jüngste NS-Vergleich stammt von Adolf Muschg. Die Cancel Culture sei ein „Teil von Auschwitz“, glaubt der Schweizer Schriftsteller und Germanist. Heftiger ...",
        "link": "https://www.welt.de/kultur/literarischewelt/plus230738267/Adolf-Muschg-sieht-die-Cancel-Culture-als-Teil-von-Auschwitz.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "In der Sendung „Sternstunde Philosophie“ im Schweizer Fernsehsender SRF am vergangenen Sonntag sollte der 86-jährige Schweizer Schriftsteller und Literaturwissenschaftler Adolf Muschg mit dem Moderator Yves Bossart eigentlich über das Thema „Wie geht Lebenskunst“ sprechen.\nDas tat er dann auch, sprach zunächst über Leben und dann auch über Kunst.\nDie Antwort jedoch, die Adolf Muschg dem Moderator gab, als der fragte, ob in unserer Gesellschaft eine „Ambiguitätstoleranz“ fehle, also das Aushalten von Widersprüchlichkeiten, wie es im japanischen Zen zum Ideal wird, erregt seit Sonntagabend nicht nur die Schweizer Öffentlichkeit.\nWas Muschg auf Bossarts Frage antwortete, war Folgendes: Die Zen-Kultur sei das genaue Gegenteil der „‚Cancelling Culture‘, die wir heute haben, dass man also bei bestimmten Zeichen, die man setzt, die man von sich gibt, abgeschrieben wird.\nMan stempelt Leute ab und von da an kommen sie als Gesprächspartner kaum infrage.“"
    },
    {
        "": 39.0,
        "title": "Ein bisschen wie Auschwitz",
        "media": "FAZ",
        "date": "2 weeks ago",
        "datetime": 44313.82364543274,
        "desc": "Der Schweizer Schriftsteller Adolf Muschg sieht Parallelen zwischen der Cancel-Culture und Auschwitz. Darüber ist in der Schweiz Streit entbrannt.",
        "link": "https://www.faz.net/aktuell/feuilleton/debatten/adolf-muschg-und-sein-heikler-auschwitz-vergleich-17318523.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Von dem inzwischen 86 Jahre alten Schriftsteller Adolf Muschg war in den letzten Jahren eher wenig zu hören.\nIn seinen jüngsten Büchern schrieb er über seine Krebserkrankung und eine Reise nach Fukushima.\nMit der Literatur hatte er abgeschlossen.\nJetzt war er Gast in der „Sternstunde“ des Schweizers Fernsehens, einem der letzten Formate, die ausführliche Gespräche erlauben, nicht auf Klamauk und Twitter ausgerichtet sind.\nNur sind es jetzt andere.“ Sein Gedankengang mündete in die Pointe: „Die Canceling Culture, die wir heute haben– ein falsches Wort, und du hast den Stempel."
    },
    {
        "": 40.0,
        "title": "Interview mit Adolf Muschg - «Lebenskunst heisst, ich muss ...",
        "media": "SRF",
        "date": "2 weeks ago",
        "datetime": 44313.82364545589,
        "desc": "Der 86-jährige Adolf Muschg, einer der profiliertesten Schriftsteller der Schweiz, hat Antworten gefunden – im Zen-Buddhismus und in der Auseinandersetzung ...",
        "link": "https://www.srf.ch/kultur/gesellschaft-religion/interview-mit-adolf-muschg-lebenskunst-heisst-ich-muss-nicht-jede-hetze-mitmachen",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Der 86-jährige Adolf Muschg, einer der profiliertesten Schriftsteller der Schweiz, hat Antworten gefunden – im Zen-Buddhismus und in der Auseinandersetzung mit der heutigen «Cancel Culture».\nAdolf Muschg: Ich glaube, das gute Leben besteht darin, dass das Interesse an einem selbst nicht aufhört.\nErst darin sehen wir Nuancen, die wir so noch nie gesehen haben.\nDass wir das Gegenteil dessen tun, was wir behaupten: Das ist normal!\nIch bin immer noch kindlich darin, dass ich Funde zeigen möchte."
    },
    {
        "": 41.0,
        "title": "Holocaust-Vergleich - Verband der Schweizer Juden fordert Entschuldigung von Muschg",
        "media": "Aargauer Zeitung",
        "date": "2 weeks ago",
        "datetime": 44313.82364547907,
        "desc": "Der Schweizer Schriftsteller Adolf Muschg an der Frankfurter Buchmesse 2018. Keystone. «Zuerst waren wir irritiert, doch nun sind wir schockiert», sagt Jonathan ...",
        "link": "https://www.aargauerzeitung.ch/schweiz/holocaust-vergleich-verband-der-schweizer-juden-zuerst-waren-wir-irritiert-doch-nun-sind-wir-schockiert-ld.2129971",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Holocaust-Vergleich Verband der Schweizer Juden fordert Entschuldigung von Muschg Das Entsetzen bei den jüdischen Verbänden ist gross nach den Aussagen des Schweizer Schriftstellers Adolf Muschg.\nDer Schweizer Schriftsteller Adolf Muschg an der Frankfurter Buchmesse 2018.\nKeystone«Zuerst waren wir irritiert, doch nun sind wir schockiert», sagt Jonathan Kreutner, Generalsekretär des Schweizerischen Israelitischen Gemeindebunds (SIG), der die Schweizer Jüdinnen und Juden vertritt.\nAm Sonntag hatte der Schriftsteller Adolf Muschg, der auch Mitverfasser der Präambel der Schweizer Bundesverfassung ist, die heutige Cancel Culture mit Auschwitz verglichen und später mit Hitlers Rassenkunde.\n«Die fehlende Einsicht zeugt von einer Haltung, die wir von einem Intellektuellen wie Muschg nicht erwartet hätten», so Kreutner."
    },
    {
        "": 42.0,
        "title": "Zum Schluss: Entsetzen über Auschwitz-Vergleich von Adolf ...",
        "media": "",
        "date": "1 week ago",
        "datetime": 44320.82364549065,
        "desc": "Der Schweizer Schriftsteller und Intellektuelle Adolf Muschg hat mit einem Auschwitz-Vergleich für Empörung und Bestürzung gesorgt. In der SRF-Sendung « ...",
        "link": "https://www.kath.ch/medienspiegel/zum-schluss-entsetzen-ueber-auschwitz-vergleich-von-adolf-muschg/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Der Schweizer Schriftsteller und Intellektuelle Adolf Muschg hat mit einem Auschwitz-Vergleich für Empörung und Bestürzung gesorgt.\nIn der SRF-Sendung «Sternstunde Philosophie» – die eigentlich vom Thema Lebenskunst handelte – sagte Muschg:Die Artikel des Medienspiegels werden nach den urheberrechtlichen Richtlinien der Medienhäuser publiziert.\nWir verlinken wenn möglich direkt auf den Originalartikel.\nVon den Medienhäusern gesperrte Beiträge werden mit einem Vorhängeschloss gekennzeichnet."
    },
    {
        "": 43.0,
        "title": "BAK-Chefin Isabelle Chassot kritisiert Adolf Muschg – kath.ch",
        "media": "Kath.ch",
        "date": "1 week ago",
        "datetime": 44320.82364551377,
        "desc": "BAK-Chefin Isabelle Chassot kritisiert Adolf Muschg. «Dass 'Cancel Culture' offen und auch kontrovers debattiert wird, ist zu begrüssen. Das Thema verdient eine ...",
        "link": "https://www.kath.ch/newsd/bak-chefin-isabelle-chassot-kritisiert-adolf-muschg/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "«Dass ‘Cancel Culture’ offen und auch kontrovers debattiert wird, ist zu begrüssen.\nDas Thema verdient eine vertiefte Auseinandersetzung.\nZu einer offenen und konstruktiven Debatte gehört aber auch der respektvolle Umgang nicht nur mit Andersdenkenden, sondern auch mit der Sprache und der Geschichte.\nWer sich öffentlich äussert, sollte sich seiner Verantwortung im Umgang mit historischen Vergleichen bewusst sein.\nDer meiner Ansicht nach zu leichtfertige Umgang mit der Geschichte im öffentlichen Diskurs beschränkt sich nicht auf diesen Fall, sondern bildet leider eine zunehmend zu beobachtende Tendenz.»Die Chefin des Bundesamts für Kultur, Isabelle Chassot, äussert sich auf Anfrage von kath.ch zum Auschwitz-Vergleich des Schweizer Schriftstellers Adolf Muschg in der SRF-Sendung «Sternstunde Philosophie»."
    },
    {
        "": 44.0,
        "title": "Ein Wort zu Muschgs Vergleich",
        "media": "Neue Zürcher Zeitung AG, Schweiz",
        "date": "1 week ago",
        "datetime": 44320.82364552534,
        "desc": "Davon wollte ich also erzählen, aber dann kam mir Adolf Muschg dazwischen mit ... Natürlich war das ein dummer Satz, und Muschg ist klug genug, um das ...",
        "link": "https://nzzas.nzz.ch/kultur/ein-wort-zu-muschgs-vergleich-ld.1614897",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Kolumne Ein Wort zu Muschgs Vergleich Die Zugabe.\nDauernd kommt mir etwas dazwischen.\nEigentlich wollte ich hier etwas über den Altphilologen Paul Coleman-Norton schreiben, der in Princeton lehrte und 1950 im «Catholic Biblical Quarterly» behauptete, er habe in einer arabischen Handschrift, die in Marokko in einer Moschee vor sich hin dämmerte, einen bisher unbekannten Passus aus dem Matthäusevangelium entdeckt.\nDort erzählt Jesus seinen Jüngern im Kapitel 24, unter den Ungläubigen werde einst «Heulen und Zähneklappern» herrschen."
    },
    {
        "": 45.0,
        "title": "Holocaust-Vergleich - Verband der Schweizer Juden: «Zuerst waren wir irritiert, doch nun sind wir schockiert» | St.Galler Tagblatt",
        "media": "St. Galler Tagblatt",
        "date": "2 weeks ago",
        "datetime": 44313.82364554849,
        "desc": "Das Entsetzen bei den jüdischen Verbänden ist gross nach den Aussagen des Schweizer Schriftstellers Adolf Muschg. Nina Fargahi 27.04.2021, 04.00 Uhr.",
        "link": "https://www.tagblatt.ch/schweiz/holocaust-vergleich-verband-der-schweizer-juden-zuerst-waren-wir-irritiert-doch-nun-sind-wir-schockiert-ld.2129971",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Holocaust-Vergleich Verband der Schweizer Juden fordert Entschuldigung von Muschg Das Entsetzen bei den jüdischen Verbänden ist gross nach den Aussagen des Schweizer Schriftstellers Adolf Muschg.\nDer Schweizer Schriftsteller Adolf Muschg an der Frankfurter Buchmesse 2018.\nKeystone«Zuerst waren wir irritiert, doch nun sind wir schockiert», sagt Jonathan Kreutner, Generalsekretär des Schweizerischen Israelitischen Gemeindebunds (SIG), der die Schweizer Jüdinnen und Juden vertritt.\nAm Sonntag hatte der Schriftsteller Adolf Muschg, der auch Mitverfasser der Präambel der Schweizer Bundesverfassung ist, die heutige Cancel Culture mit Auschwitz verglichen und später mit Hitlers Rassenkunde.\n«Die fehlende Einsicht zeugt von einer Haltung, die wir von einem Intellektuellen wie Muschg nicht erwartet hätten», so Kreutner."
    },
    {
        "": 46.0,
        "title": "NZZ Briefing",
        "media": "NZZ Briefing",
        "date": "2 weeks ago",
        "datetime": 44313.82364556007,
        "desc": "Zum Bericht; Adolf Muschg vergleicht Cancel-Culture mit Auschwitz: Der ... nicht zu vergleichen sind, müsste einem Intellektuellen vom Kaliber Adolf Muschgs ...",
        "link": "https://www.nzz.ch/briefing/briefing-am-mittwochmorgen-ld.1614319",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Briefing am Mittwochmorgen Das Coronavirus in Indien, die Schweizer Wirtschaftslage und unsere Empfehlungen: Das Wichtigste für den Start in den Tag.\nDoch plötzlich ist das Land das Corona-Epizentrum der Welt.\nZum BerichtDas ist der Hintergrund: Die USA wollen Indien mit der Lieferung von Impfstoffen helfen.\nDie Konjunkturforschungsstelle der ETH (KOF) hat in Zusammenarbeit mit der NZZ 167 Ökonominnen und Ökonomen in der Schweiz dazu befragt.\nDoch in Vietnam habe es keinen Platz für Aufrührerinnen wie sie, erzählt unsere Auslandredaktorin Katrin Büchenbacher bei «NZZ Akzent»."
    },
    {
        "": 47.0,
        "title": "Gastkommentar zur Cancel Culture - Adolf Muschg, der schlaflose Warner",
        "media": "Tages-Anzeiger",
        "date": "1 week ago",
        "datetime": 44320.82395044102,
        "desc": "Gastkommentar zur Cancel Culture – Adolf Muschg, der schlaflose Warner. Eine gut gemeinte, aber schlecht durchdachte Gedankenpolizei macht aus einem ...",
        "link": "https://www.tagesanzeiger.ch/adolf-muschg-der-schlaflose-warner-113420619448",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Auf den ersten Blick schien Adolf Muschg – wie sein griechischer Übervater – in den «Sternstunden» des Schweizer Fernsehens etwas schläfrig gewesen zu sein.\nDenn Muschg sieht sich zu einer dringenden Warnung berufen: Sie gilt der «Interesselosigkeit an den eigenen Widersprüchen», die er in der Cancel Culture verortet.\nKlar ist: Cancel Culture ist niemals einfach «wie Auschwitz», und Analogien und Vergleiche sind keine Gleichsetzungen.\nDass man die Einmaligkeit von Auschwitz hervorhebt, enthält auch einen Selbstbetrug.»Was Muschg als «Teilnahmsferne» bezeichnet, entbindet weder zeitlich noch räumlich von der Schuld an der Teilnahme.\nDass der schlaflose Muschg es nicht unterlässt, auch nachts weiter an die Tür zu klopfen, entbirgt ihn als Dichter in dürftiger Zeit."
    },
    {
        "": 48.0,
        "title": "Die Bilderstürmer greifen nach Adolf Muschg ...",
        "media": "Südostschweiz",
        "date": "1 week ago",
        "datetime": 44320.82395045261,
        "desc": "Das Schweizer Fernsehen hat sich soeben entschuldigt, dass dies im Falle von Adolf Muschg nicht geschehen ist. Und der betroffene Moderator hat Asche auf ...",
        "link": "https://www.suedostschweiz.ch/blogs/masueger-sagts/2021-05-02/die-bilderstuermer-greifen-nach-adolf-muschg",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Wäre es vor 40 Jahren möglich gewesen, dass Friedrich Dürrenmatt vor laufender Kamera von einem TV-Moderator gemassregelt worden wäre?\n– Heute wäre es kein Problem.\nJa, es müsste sogar sein.\nDas Schweizer Fernsehen hat sich soeben entschuldigt, dass dies im Falle von Adolf Muschg nicht geschehen ist.\nUnd der betroffene Moderator hat Asche auf sein Haupt gestreut, weil er versagt habe."
    },
    {
        "": 49.0,
        "title": "Ein Wort zu Muschgs Vergleich",
        "media": "Neue Zürcher Zeitung AG, Schweiz",
        "date": "1 week ago",
        "datetime": 44320.82395046417,
        "desc": "Davon wollte ich also erzählen, aber dann kam mir Adolf Muschg dazwischen mit ... Natürlich war das ein dummer Satz, und Muschg ist klug genug, um das ...",
        "link": "https://nzzas.nzz.ch/kultur/ein-wort-zu-muschgs-vergleich-ld.1614897",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Kolumne Ein Wort zu Muschgs Vergleich Die Zugabe.\nDauernd kommt mir etwas dazwischen.\nEigentlich wollte ich hier etwas über den Altphilologen Paul Coleman-Norton schreiben, der in Princeton lehrte und 1950 im «Catholic Biblical Quarterly» behauptete, er habe in einer arabischen Handschrift, die in Marokko in einer Moschee vor sich hin dämmerte, einen bisher unbekannten Passus aus dem Matthäusevangelium entdeckt.\nDort erzählt Jesus seinen Jüngern im Kapitel 24, unter den Ungläubigen werde einst «Heulen und Zähneklappern» herrschen."
    },
    {
        "": 50.0,
        "title": "Debatte um Cancel Culture - Ist Cancel Culture demokratisch ...",
        "media": "SRF",
        "date": "1 week ago",
        "datetime": 44320.82395047574,
        "desc": "Jemand wie Adolf Muschg hat das seit Jahrzehnten. Durch die sozialen Medien können nun auch Leute teilhaben, die bisher nicht gehört wurden. Nicht alle ...",
        "link": "https://www.srf.ch/kultur/gesellschaft-religion/debatte-um-cancel-culture-ist-cancel-culture-demokratisch-oder-totalitaer",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Ist das eine Gefahr für die Meinungsfreiheit oder eine längst fällige Debatte?\nSRF: Ist Cancel Culture ein echtes Problem oder ein Schein-Problem?\nDass wir öffentlich darüber reden, was geht und was eben nicht: Das ist doch hochdemokratisch.\nDas ist zu simpel.\nWenn das nicht Cancel Culture ist, dann weiss ich halt auch nicht."
    },
    {
        "": 51.0,
        "title": "Gastkommentar - Worte wie zu grosse Anzüge: Wieso sich politisch korrekte Sprache (noch) nicht für Literatur eignet",
        "media": "St. Galler Tagblatt",
        "date": "3 days ago",
        "datetime": 44324.82395048731,
        "desc": "Hier soll nicht von «Cancel Culture» oder der umstrittenen Äusserung von Adolf Muschg die Rede sein, sondern von dem, was sich seit dem Sommer 2020, seit ...",
        "link": "https://www.tagblatt.ch/leben/gastkommentar-worte-wie-zu-grosse-anzuege-wieso-sich-politisch-korrekte-sprache-noch-nicht-fuer-literatur-eignet-ld.2134224",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Hitzig verlief die Diskussion über das N-Wort ebenso wie über das Schaumgebäck, das an der Basler Herbstmesse liebevoll «Beggeschmutz» heisst.\nErst solche Begriffe heben das Unrecht und das Verletzungspotenzial von weissen Menschen gegenüber Schwarzen ans Licht.\nDie Zeit wird zeigen, welche dieser Neuerungen, die wie Eisbrecher auf unser Bewusstsein wirken, sich durchsetzen werden.\nSie ist das Gegenteil vom Sprechen in Grossbuchstaben.\nZwar kann sie sich durch dieses bereichern lassen, aber ohne die Kraft der gesprochenen Sprache bleibt sie papieren."
    },
    {
        "": 52.0,
        "title": "Debatte und Debattenkultur",
        "media": "Tachles",
        "date": "4 days ago",
        "datetime": 44323.8239504989,
        "desc": "Ein Auschwitzvergleich des Schweizer Schriftstellers Adolf Muschg sorgt für Aufregung. Im aktuellen Podcast ordnen die Literaturwissenschaftler Caspar ...",
        "link": "https://www.tachles.ch/podcasts/debatte-und-debattenkultur",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Skandal oder Ausrutscher?\nBewusste Provokation oder Überinterpretation?\nEin Auschwitzvergleich des Schweizer Schriftstellers Adolf Muschg sorgt für Aufregung.\nIm aktuellen Podcast ordnen die Literaturwissenschaftler Caspar Battegay aus Basel und Thomas Sparr aus Berlin ein und blicken auf die Debattenkultur der letzten Jahrzehnte.\nWas braucht es für eine gute Debatte und wer soll diese wie führen?"
    },
    {
        "": 53.0,
        "title": "Die Überreste der Geschichte: Sie werfen anderen vor ...",
        "media": "WOZ",
        "date": "6 days ago",
        "datetime": 44321.82395051046,
        "desc": "Adolf Muschg hat die «Cancel Culture» mit «Auschwitz» verglichen und wird dafür auch noch verteidigt. Das ist eine unerträgliche Banalisierung des Holocaust, ...",
        "link": "https://www.woz.ch/-b803",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Der Holocaust ist die Erbschaft, die uns wohl oder übel aufgetragen wurde.\nCharlotte Schallié Foto: Chorong KimDiese einst zu nuanciertem Denken fähigen Stimmen werfen anderen vor, Widersprüche nicht auszuhalten, und dabei verfangen sie sich doch selbst in ihnen.\nUns, die wir in den Ausläufern dieser elenden Geschichte zu Hause sind und die sich jetzt auch zu Wort melden.\nWeil unsere Eltern wussten, was die Geschichte mit einem macht, wenn sie wieder auflodert, sind viele von uns in Familien grossgeworden, die uns die Vergangenheit verschwiegen haben.\nAufgewachsen in Verschwiegenem, in Familienlügen, die uns hätten vor uns selber schützen sollen, reagieren wir, die mit den Überresten des Holocaust leben, empfindlich auf den Missbrauch der Geschichte."
    },
    {
        "": 54.0,
        "title": "kontertext: WTF! «Cancel Culture» oder Diskurskritik ...",
        "media": "Infosperber",
        "date": "1 week ago",
        "datetime": 44320.82395052206,
        "desc": "Dass sich der Schriftsteller Adolf Muschg in einem Sendegefäss der intellektuellen Elite bei SRF, in der Sternstunde Philosophie, genau zu diesem Mechanismus ...",
        "link": "https://www.infosperber.ch/medien/medienkritik/kontertext-wtf-cancel-culture-oder-diskurskritik/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Denn für die intellektuelle Linke und eine ganze Wissenschaftstradition, zu der auch ich mich zähle, steht viel auf dem Spiel.\nAuch die Schere im eigenen Kopf von JournalistInnen, die einschüchternde Heftigkeit der Begriffe und die unterschiedlichen politischen Vektoren der «Cancel Culture» kamen zur Sprache.\nWie auch im Hörsaal die Stimmen der StudentInnen einen Professor oder eine Professorin übertönen können.\nDiskurskritik heisst in erster Linie: fragen, wer, warum, wie in welcher Form beteiligt ist und die Verpflichtung annimmt, sich als wissendes Subjekt einzumischen.\nKann sein Werk, trotz der Idealisierung der «Knabenliebe» und seiner Vorstellung vom «Gebrauch der Lüste», weiterhin angemessen rezipiert werden?"
    },
    {
        "": 55.0,
        "title": "Seitenhiebe – Von Nutten* und Sozial:demokraten",
        "media": "Basler Zeitung",
        "date": "1 day ago",
        "datetime": 44326.82395053361,
        "desc": "Eine satirische Exkursion nach Basel mit Adolf Muschg und Karl Marx. Joël Hoffmann. MeinungJoël Hoffmann. Publiziert: 10.05.2021, 11:52.",
        "link": "https://www.bazonline.ch/von-nutten-und-sozial-demokraten-517829604855",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Seitenhiebe – Von Nutten* und Sozial:demokraten Wie politisch korrekt sind die politisch Korrekten?\nEine satirische Exkursion nach Basel mit Adolf Muschg und Karl Marx.\nMeinung Joël HoffmannDas heteronormative SP-Präsidium: Stefan Wittlin, Lisa Mathys, Jessica Brandenburger und Marcel Colomb (von links).\nDamit dies nicht mehr passiert, sollte auf das Gendersternchen gänzlich verzichtet werden.\nDer Gender-Doppelpunkt hat zwei Vorteile: Erstens wird der Einsatz für gewaltfreie Sprache nicht mehr mit gewaltiger Vernichtung verwechselt."
    },
    {
        "": 56.0,
        "title": "Essay zum neuen Historikerstreit – Wie einzigartig ist der ...",
        "media": "Zürcher Unterländer",
        "date": "4 days ago",
        "datetime": 44323.8239505452,
        "desc": "Adolf Muschg vergleicht die Cancel-Culture mit Auschwitz. Video: SRF. Kein Zufall, dass alle drei Beispiele das «Dritte Reich» betreffen, mit dem die Schweiz ja ...",
        "link": "https://www.zuonline.ch/wie-einzigartig-ist-der-holocaust-701079960899",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Essay zum neuen Historikerstreit – Wie einzigartig ist der Holocaust?\nSchon länger aber diskutieren Geschichtswissenschafter, ob der Holocaust nur eines von vielen Menschheitsverbrechen war.\nFoto: Florian Bachmeier (Photo12)Ist der Holocaust das schlimmste je verübte Menschheitsverbrechen, einzigartig, unvergleichbar – oder nur eines unter anderen, Teil einer Geschichte der Massenmorde, begangen aus rassischen, religiösen oder ideologischen Gründen?\nWie ein Staat, ein Volk, eine Gesellschaft die eigene Vergangenheit bewertet, prägt das Selbstverständnis, bestimmt aber auch oft das politische Handeln.\nSo reagiert die Türkei nach wie vor äusserst gereizt auf jede Einstufung der Ermordung Hunderttausender Armenier als Genozid – und das war 1915."
    }
]