[
    {
        "": 0.0,
        "title": "100 Jahre Dürrenmatt - Universität Bern ernennt Lukas Bärfuss als Friedrich Dürrenmatt Gastprofessor | St.Galler Tagblatt",
        "media": "St. Galler Tagblatt",
        "date": "12 Jan 2021",
        "datetime": "",
        "desc": "Der Schriftsteller Lukas Bärfuss wird an der Universität Bern als «Friedrich Dürrenmatt Gastprofessor für Weltliteratur» lehren. Die Ernennung erfolgt anlässlich ...",
        "link": "https://www.tagblatt.ch/news-service/kultur/100-jahre-duerrenmatt-lukas-baerfuss-als-friedrich-duerrenmatt-gastprofessor-an-uni-bern-ernannt-ld.2084829",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "100 Jahre Dürrenmatt Universität Bern ernennt Lukas Bärfuss als Friedrich Dürrenmatt Gastprofessor Der Schriftsteller Lukas Bärfuss wird an der Universität Bern als «Friedrich Dürrenmatt Gastprofessor für Weltliteratur» lehren.\n«Friedrich Dürrenmatt Gastprofessor für Weltliteratur» an der Universität Bern.\nKeystone(dpo) In einer wöchentlichen Vorlesung mit dem Titel «Wahnsinnige und Idioten» wird Lukas Bärfuss Dürrenmatts Werk in der Weltliteratur verorten.\nZu seinen bekanntesten Werken zählen die Theatertexte «Die sexuellen Neurosen unserer Eltern» (2003), und «Malaga» (2010) sowie die Romane «Hundert Tage» (2008) und «Koala» (2014).\n2019 erhielt Bärfuss als vierter Schweizer überhaupt den renommierten Georg-Büchner-Preis."
    },
    {
        "": 1.0,
        "title": "Licht an: Lukas Bärfuss über die Corona-Zeit",
        "media": "Süddeutsche Zeitung",
        "date": "13 Jan 2021",
        "datetime": "",
        "desc": "Der Schriftsteller Lukas Bärfuss. (Foto: Boris Roessler/dpa). Meine beste Strategie gegen Depression und Entmutigung? Die schonungslose Konfrontation mit der ...",
        "link": "https://www.sueddeutsche.de/kultur/licht-an-lukas-baerfuss-corona-1.5173029",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "\"Wir hatten vielleicht nie einen Spieler wie Haaland\"Der norwegische Krimi-Autor Jo Nesbø spielte im selben Verein wie später Dortmunds Erling Haaland.\nSeine eigene Profi-Karriere scheiterte an Verletzungen und der Sehnsucht nach Romanen.\nHeute bewundert er Haalands Killerinstinkt."
    },
    {
        "": 2.0,
        "title": "Lukas Bärfuss: «Der religiöse Duktus ist der Singsang unserer ...",
        "media": "Kath.ch",
        "date": "14 Jan 2021",
        "datetime": "",
        "desc": "Lukas Bärfuss: «Der religiöse Duktus ist der Singsang unserer Zeit». «Feinde der offenen Gesellschaft freuen sich über die Naivität des Westens. Die Einzigen ...",
        "link": "https://www.kath.ch/newsd/lukas-baerfuss-der-religioese-duktus-ist-der-singsang-unserer-zeit/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Von Barry Black fasziniertDer religiöse Duktus ist der Singsang unserer Zeit.\nZu viele wähnen sich endgültig auf der richtigen Seite, der Seite der Erleuchteten.\nSeine Worte waren so passend, so richtig, so unwiderlegbar, dass sogar ich ein heisses Gesicht bekam.\nFür Krisen ist der Mensch verantwortlichGenau darin liegt die Gefahr der religiösen Diskurse: Sie lassen vergessen, dass diese Krisen kein Schicksal, sondern von Menschen verantwortet sind.\nDas ist auch der Grund, weshalb ich nur von der Wirklichkeit Trost erwarte – und noch immer erhalten habe."
    },
    {
        "": 3.0,
        "title": "Lukas Bärfuss über das falsche Staunen über den Sturm auf das Kapitol",
        "media": "Blick",
        "date": "10 Jan 2021",
        "datetime": "",
        "desc": "Lukas Bärfuss über den Sturm aufs Kapitol. Das falsche Staunen. 16.04.2021, 18:23 Uhr. Der Sturm auf das Kapitol hatte sich schon lange angekündigt – woher ...",
        "link": "https://www.blick.ch/meinung/kolumnen/lukas-baerfuss-ueber-den-sturm-aufs-kapitol-das-falsche-staunen-id16283071.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Sie stürmten und plünderten, sie randalierten und bedrohten eine demokratische Institution und die gewählten Volksvertreter.\nKommentatoren in aller Welt reagierten mit Entsetzen und mit Erstaunen.\nDas Werbegeld wanderte zu den privaten Anbietern, es wanderte vor allem ins Ausland, zu Google, zu Twitter und zu Facebook.\nEr sollte seine Stimme delegieren und darauf zählen können, dass die Institutionen und die Gremien die notwendigen Reformen angehen.\nWir alle erleben eine Revolution, eine technologische, eine demografische und eine soziale."
    },
    {
        "": 4.0,
        "title": "Bärfuss: «Nichts ist so traurig wie ein Mann mit einem Noise ...",
        "media": "Kath.ch",
        "date": "7 Jan 2021",
        "datetime": "",
        "desc": "Lukas Bärfuss sehnt sich) nach ethisch verbindlichen Massstäben, die auch in der Literatur sichtbar werden. Das zeigt sich nicht zuletzt an seinem Wunsch nach ...",
        "link": "https://www.kath.ch/newsd/baerfuss-nichts-ist-so-traurig-wie-ein-mann-mit-einem-noise-cancelling-kopfhoerer/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "«Bärfuss’ Positionen sind teils radikale.\nSo radikal, wie er das psychologisierende Erzählen als bürgerlichen, spätkapitalistischen Müll kritisiert, geisselt er auch dessen technische Erscheinungsformen wie Smartphones oder Kopfhörer, weil sie der Vereinzelung dienen: ‹Vieles ist traurig, aber nichts ist so traurig wie ein Mann in seinen besten Jahren mit einem Noise-Cancelling-Kopfhörer auf den Ohren.›Keine milde IronieWer so etwas für milde Ironie hält, unterschätzt, wie furchtlos Bärfuss von einem solchen Satz zu dem Schluss gelangt, diese Kopfhörer seien eigentlich Kriegsgerät, ihre Träger mithin Soldaten, also gefährlich.\n(… Lukas Bärfuss sehnt sich) nach ethisch verbindlichen Massstäben, die auch in der Literatur sichtbar werden.\nDas zeigt sich nicht zuletzt an seinem Wunsch nach einem Kanon, für den er in einem gegenwärtigen intellektuellen Klima, das alles Kanonische oder überhaupt die Bewertung der Literatur nach Qualitätskriterien schon naserümpfend betrachtet, mutig eintritt: Er tut das am Beispiel der Schweiz, wo es zu seinem Bedauern keinerlei verbindlichen Lehrplan für Literatur mehr gebe, und wiederum aus Motiven der Solidarität: ‘damit nicht jeder für sich alleine liest’.\nManipulation und AlgorithmenBärfuss’ Kritik hat dabei, weit über die Schweiz hinausreichend, universalen Anspruch: ‹Bis jetzt wird der Kanon des digitalen Zeitalters nicht durch Argumente und offene Diskurse, sondern durch Manipulation und Algorithmen entwickelt.› Könnte man mal drüber nachdenken.»Jan Wiele rezensiert in der FAZ Lukas Bärfuss’ neue Essay-Sammlung «Die Krone der Schöpfung», die soeben im Wallstein-Verlag erschienen ist."
    },
    {
        "": 5.0,
        "title": "Ambitioniert durch die Krise mit Thedel von Wallmoden",
        "media": "NDR",
        "date": "4 Jan 2021",
        "datetime": "",
        "desc": "... Gegenwartsliteratur wie Büchner-Preisträger Lukas Bärfuss oder Daniela Danz veröffentlicht. Heute beschäftigt der Verlag 28 Mitarbeiterinnen und Mitarbeiter ...",
        "link": "https://www.ndr.de/kultur/buch/Ambitioniert-durch-die-Krise-mit-Thedel-von-Wallmoden,wallmoden126.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Ambitioniert durch die Krise mit Thedel von Wallmoden Stand: 04.01.2021 09:36 Uhr 2020 kürte das Branchenmagazin \"BuchMarkt\" Thedel von Wallmoden vom Göttinger Wallstein Verlag zum Verleger des Jahres.\nVerleger Thedel von Wallmoden sitzt am großen Konferenztisch in der Bibliothek.\nZum Verleger des Jahres 2020 gekürtEin Lichtblick für Thedel von Wallmoden war die Wahl zum Verleger des Jahres im Dezember.\nBücher verlegen, die die Leser \"lesen sollen\"1986 gründet Thedel von Wallmoden gemeinsam mit den Brüdern Dirk und Frank Steinhoff den Wallstein Verlag.\nTrotz allem will Thedel von Wallmoden 2021 planmäßig publizieren."
    },
    {
        "": 6.0,
        "title": "Monika Rinck erhält den Berliner Literaturpreis 2021",
        "media": "BuchMarkt",
        "date": "12 Jan 2021",
        "datetime": "",
        "desc": "... Thomas Lehr, Rainald Goetz, Lukas Bärfuss, Olga Martynova, Feridun Zaimoglu, Ilma Rakusa, Marion Poschmann, Clemens J. Setz und Thomas Meinecke.",
        "link": "https://buchmarkt.de/buecher/monika-rinck-erhaelt-den-berliner-literaturpreis-2021/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Die Lyrikerin Monika Rinck erhält den mit 30.000 Euro dotierten Berliner Literaturpreis 2021 der Stiftung Preußische Seehandlung.\nIn der Jurybegründung heißt es: „Mit Monika Rinck zeichnet die Preisjury eine Dichterin aus, deren Werk durch Lust am Klang und gedankliche Präzision besticht.\nIn ihren Texten reist Monika Rinck durch den literarischen Echoraum, in Lyrikbänden wie Honigprotokolle oder Alle Türen erzeugen Wörter, Buchstaben, Binnenreime und Assoziationsketten eine halluzinatorische Kraft.\nFür die Preisträgerin sind Gedichte Wirksame Fiktionen – mit ihnen eröffnet sie, als Virtuosin des poetischen Bewusstseins, ihren Leserinnen und Lesern neue Wirklichkeiten.“Verliehen wird der Berliner Literaturpreis am 9.\nDer Berliner Literaturpreis zeichnet Autorinnen und Autoren aus, die mit ihrem literarischen Werk einen wesentlichen Beitrag zur Entwicklung der deutschsprachigen Gegenwartsliteratur geleistet haben."
    },
    {
        "": 7.0,
        "title": "Worms: 500 Jahre Widerrufsverweigerung – Stadt feiert ...",
        "media": "Rhein Neckar Fernsehen",
        "date": "3 Jan 2021",
        "datetime": "",
        "desc": "Auch bei den Nibelungen-Festspielen 2021 steht Luther (1483-1546) im Mittelpunkt. Das Stück schreibt der Schweizer Schriftsteller Lukas Bärfuss, Regie führt die ...",
        "link": "https://www.rnf.de/worms-500-jahre-widerrufsverweigerung-stadt-feiert-grosses-luther-jahr-248266/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Amen» – diese berühmten Worte soll der Reformator Martin Luther auf dem Wormser Reichstag als Gegenrede zu Kaiser und Papst gesprochen haben.\nMit mehr als 80 Einzelveranstaltungen – darunter die traditionellen Nibelungen-Festspiele und eine Landesausstellung – erinnert die Stadt in Rheinland-Pfalz gemeinsam mit der Evangelischen Kirche in Hessen und Nassau (EKHN) an die Widerrufsverweigerung.\nAbgeschlossen wird das Eröffnungswochenende mit einem ökumenischen Festgottesdienst mit dem EKD-Ratsvorsitzenden Heinrich Bedford-Strohm und Bischof Georg Bätzing, dem Vorsitzenden der (katholischen) Deutschen Bischofskonferenz.\nWo Luther die berühmten Worte gesprochen haben soll, ist heute in Worms ein Park.\nOb dabei wirklich auch der Satz «Hier stehe ich und kann nicht anders» gefallen ist, lässt sich Experten zufolge nicht ganz sicher belegen."
    },
    {
        "": 8.0,
        "title": "100. Geburtstag: Dürrenmatt: Vom Provokateur zur Schullektüre",
        "media": "ZDF",
        "date": "5 Jan 2021",
        "datetime": "",
        "desc": "Autor Lukas Bärfuss \"Hätte mir Obdachlosigkeit gerne erspart\". Stuckrad. Suter und Stuckrad-Barre bei \"Lanz\" \"Zufallsbegegnung im Strandkorb am Meer\".",
        "link": "https://www.zdf.de/nachrichten/panorama/duerrenmatt-100-geburtstag-schweiz-literatur-100.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Das Passwort muss mindestens einen Großbuchstaben enthalten.\nDas Passwort muss mindestens einen Kleinbuchstaben enthalten.\nDas Passwort muss mindestens einen Kleinbuchstaben enthalten.\nDas Passwort muss mindestens 8 Zeichen lang sein und mindestens eine Zahl enthalten.\nBenutzernameDas Passwort muss mindestens 8 Zeichen lang sein, einen Großbuchstaben und eine Ziffer enthalten."
    },
    {
        "": 9.0,
        "title": "Dan Eliasson: Schwedischer Beamter im Corona-Shitstorm",
        "media": "Blick",
        "date": "5 Jan 2021",
        "datetime": "",
        "desc": "Lukas Bärfuss fordert den Rücktritt von Ignazio Cassis und Alain Berset. Kolumnen. Kolumnen. Lukas Bärfuss. Berset und Cassis sollten zurücktreten.",
        "link": "https://www.blick.ch/ausland/er-wies-bevoelkerung-an-zu-hause-zu-bleiben-schwedischer-beamter-nach-weihnachts-reisli-im-shitstorm-id16276113.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Ein hochrangiger Regierungsbeamter in Schweden fordert die Bevölkerung auf, über Weihnachten zu Hause zu bleiben.\nEr wies Bevölkerung an, zu Hause zu bleibenEr wies Bevölkerung an, zu Hause zu bleibenAFP 1/4 Der hochrangige schwedische Regierungsbeamte Dan Eliasson wird wegen einer Weihnachtsreise stark kritisiert.\nAnadolu Agency via Getty Images 2/4 Die Bevölkerung wies Eliasson an, die Festtage wegen der Covid-Pandemie zu Hause zu verbringen.\nSein Amt forderte die Bevölkerung dazu auf, sich über die Festtage an die Corona-Massnahmen zu halten und zu Hause zu bleiben.\nDoch nur wenige Tage später hat Eliasson seine Aufforderung entweder vergessen oder einfach völlig ausgeblendet."
    },
    {
        "": 10.0,
        "title": "Kopfhörer hält er für Kriegsgerät",
        "media": "FAZ",
        "date": "17 Jan 2021",
        "datetime": "",
        "desc": "Es gibt nichts Traurigeres als Menschen, die sich absondern: In seinem dritten Essayband fordert Lukas Bärfuss Solidarität und verbindliche Maßstäbe – auch ...",
        "link": "https://www.faz.net/aktuell/feuilleton/buecher/rezensionen/belletristik/lukas-baerfuss-essayband-die-krone-der-schoepfung-17133421.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Wenn man gerade erst die lässigen neuen Essays von Michel Houellebecq gelesen hat, wirken die von Lukas Bärfuss dagegen sehr ernst.\nAus dem Titel des Bandes, „Die Krone der Schöpfung“, mag man Sarkasmus angesichts der heutigen Menschheit, vielleicht aber auch einen Appell an diese herauslesen, ihrer Spitzenrolle gerecht zu werden.\nIn der Ablehnung des Fabulierens und Dramatisierens erinnert seine Kritik an die nouveaux romanciers oder Peter Handke; in der Ablehnung des psychologisierenden Erzählens an Alfred Döblin und die Neue Sachlichkeit.\nWährend der Franzose der reinen Liebe hinterhertrauert, sehnt sich der Schweizer nach ethisch verbindlichen Maßstäben, die auch in der Literatur sichtbar werden.\nLukas Bärfuss: „Die Krone der Schöpfung“."
    },
    {
        "": 11.0,
        "title": "Opa Köbi, Lukas Bärfuss, Marc Walder",
        "media": "MEDIENWOCHE",
        "date": "16 Jan 2021",
        "datetime": "",
        "desc": "The Bad – Bärfuss und die Sargnägel. Vom Sturm aufs Kapitol bis zu den letzten Sargnägeln für die SRG dauert es bei der Lektüre von Lukas Bärfuss nur zwei ...",
        "link": "https://medienwoche.ch/2021/01/16/opa-koebi-lukas-baerfuss-marc-walder/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "von Nick Lüthi The Good, The Bad & The Ugly XXI Opa Köbi, Lukas Bärfuss, Marc Walder VorlesenThe Good – Opa Köbi sagt es freundlich, aber bestimmtDafür, dass die Corona-Berichterstattung in einer gewissen Berechenbarkeit und Routine erstarrt ist, können die Redaktionen nichts.\nWas ihn zuerst auszeichnet: Opa Köbi pflegt in seinem Blog einen gesitteten Ton, und hält nicht alle für Trottel, die nicht seiner Meinung sind.\nIn seinem ersten Beitrag listet Opa Köbi zehn «faktische Aussagen» aus dem Film auf, «die klar irreführend sind».\nWo andere auf der Inkompetenz der Teilnehmenden herumgeritten wären, nimmt Opa Köbi die Sendung zum Anlass, ein paar gesicherte Fakten zu Covid-19 zu wiederholen.\nWenn Bärfuss in einer Motion, die die SRG einer regelmässigen Prüfung durch die Eidgenössische Finanzkontrolle unterstellen will, einen Sargnagel erkennt, verkennt er die medienpolitische Realität."
    },
    {
        "": 12.0,
        "title": "KOLUMNE - Der Pate Trump und die Doppelmoral | Luzerner Zeitung",
        "media": "Luzerner Zeitung",
        "date": "25 Jan 2021",
        "datetime": "",
        "desc": "Lukas Bärfuss hat 2016 in einem Gespräch in der «Frankfurter Allgemeine Zeitung»das, was ich anspreche, wie folgt auf den Punkt gebracht (am Beispiel der ...",
        "link": "https://www.luzernerzeitung.ch/wirtschaft/kolumne-trump-der-pate-und-die-doppelmoral-ld.2089771",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "kOLUMNE Der Pate Trump und die Doppelmoral Man fragt sich fassungslos, warum viele Millionen von Amerikanern Trump wählten.\nMonika Roth Merken Drucken TeilenDonald Trump Bild: Alex Brandon / APEs sind gute Zeiten für die Empörungskommunikanten aus der Ecke der Doppelmoralträger.\nUnd man muss sich erneut fragen, was es heisst, wenn die Wirtschaft, wie die NZZ titelte, sich vom «Trumpismus» verabschiedet.\nTrump der eitle Brandstifter hat einen Flächenbrand an Dreistigkeit, Dummheit und Ignoranz verbunden mit Gewalt angerichtet, dessen Flammen und Gestank sehr lange die Gesellschaft bedrohen und verpesten werden.\nGaspard Gantzer, der Berater von François Hollande war, beschreibt in einem Buch den Besuch von Trump in Paris (11."
    },
    {
        "": 13.0,
        "title": "Umgang mit den Corona-Toten - Das einsame Sterben in der ...",
        "media": "Deutschlandfunk Kultur",
        "date": "24 Jan 2021",
        "datetime": "",
        "desc": "Politische Essays von Lukas Bärfuss – Plädoyer für die Trauer (Deutschlandfunk Kultur, Lesart, 15.12.2020). Nähe in der Hospizpflege trotz Corona – Die Angst ...",
        "link": "https://www.deutschlandfunkkultur.de/umgang-mit-den-corona-toten-das-einsame-sterben-in-der.1013.de.html?dram:article_id=491379",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Umgang mit den Corona-Toten Das einsame Sterben in der PandemieGerold Eppler im Gespräch mit Marietta SchwarzIn den Krematorien stapeln sich die Särge mit der Aufschrift \"Corona\".\nNach Ansicht von Gerold Eppler liegt das daran, dass sich diese Pandemie langsam ausbreitet, und vor allem Einzelfälle gesehen werden.\n\"Es ist anders als bei Katastrophen, die plötzlich über die Menschen hereinbrechen, wie bei einem Flugzeugunglück, Tsunami oder Bombenanschlag.\"\nVon der Aids-Pandemie lernen\"Angesichts des Todes erfahren wir unsere absolute Ohnmacht.\nAus dieser Zeit kommt das Abspielen von Liedern, die die Verstorbenen gerne gehört haben, oder das Aufsteigenlassen von Luftballons in dem Augenblick, in dem der Sarg oder die Urne ins Grab gesenkt wird."
    },
    {
        "": 14.0,
        "title": "Das sind die Gewinner des Jahres 2020 – kath.ch",
        "media": "Kath.ch",
        "date": "29 Jan 2021",
        "datetime": "",
        "desc": "In Windeseile stampfte er neue Formate aus dem Boden, zum Teil mit Promis wie Susanne Wille und Lukas Bärfuss. Am theologischen Profil konnte der ...",
        "link": "https://www.kath.ch/newsd/das-sind-die-gewinner-des-jahres-2020/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Und das auf eine erfrischend unklerikale Art und Weise – stets betonend, dass es auch andere Gottesdienstformen gibt.\nAufgrund der Spannungen mit Chur und den Unterschieden mit der lateinischen Schweiz sind in der Bischofskonferenz zwar keine Sprünge zu machen.\n© kath.ch Déjà-vu: Nach der umstrittenen Instruktion der Kleruskongregation ist auch das Papier der Glaubenskongregation von der pastoralen Realität weit entfernt.\nSpäter ging es mit einer Online-Petition zugunsten des geschassten Generalvikars Martin Kopp weiter und mit einem Protestmarsch nach Chur.\nMenschen, die sie kennen, behaupten, ihr seien ihre FDP-Mitgliedschaft und die Nähe zur Glencore-Agentur «Furrerhugi» wichtiger als die Paulus-Akademie."
    },
    {
        "": 15.0,
        "title": "Friedrich Dürrenmatt erhält zu seinem 100. Geburtstag eigene Münze",
        "media": "Nau",
        "date": "21 Jan 2021",
        "datetime": "",
        "desc": "Lukas Bärfuss wird Friedrich Dürrenmatt Gastprofessor · Autoren-Jubiläum - Friedrich Dürrenmatt wäre heute 100 Jahre alt ...",
        "link": "https://www.nau.ch/news/schweiz/friedrich-durrenmatt-erhalt-zu-seinem-100-geburtstag-eigene-munze-65856838",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": ""
    },
    {
        "": 16.0,
        "title": "Neuer Inhaber, vertrautes Gesicht – Eigentümerwechsel in der ...",
        "media": "Meine Südstadt",
        "date": "26 Jan 2021",
        "datetime": "",
        "desc": "... zu bewerben, lade man inzwischen über soziale Medien zu Veranstaltungen mit Autoren wie Lukas Bärfuss, Feridun Zaimoglu und Norbert Scheuer ein.",
        "link": "https://www.meinesuedstadt.de/neuer-inhaber-vertrautes-gesicht-eigentuemerwechsel-in-der-maternus-buchhandlung-an-der-severinstrasse/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Neuer Inhaber, vertrautes Gesicht – Eigentümerwechsel in der Maternus-Buchhandlung an der SeverinstraßeDienstag, 26.\nJanuar 2021 | Text: Engelbert Broich | Bild: Engelbert BroichGeschätzte Lesezeit: 2 MinutenZum neuen Jahr hat der Inhaber der Maternus-Buchhandlung gewechselt.\nAuf Bernhard E. Broich und Ursula Jünger folgt Gerrit Völker.\nDer Literaturwissenschaftler, Jahrgang 1977, ist ein vertrautes Gesicht im tiefen Ladenlokal an der Severinstraße 76.\nSchon unter Broich und Jünger, denen er vor zwei Jahren sein Interesse an der Geschäftsübernahme bekundete, habe er eine große Freiheit verspürt."
    },
    {
        "": 17.0,
        "title": "Wollen wir mit Philosophie das Alain Berset-Covid-Gefängnis ...",
        "media": "Inside Paradeplatz",
        "date": "24 Jan 2021",
        "datetime": "",
        "desc": "Lukas Bärfuss, Schriftsteller und Büchner-Preisträger (das ist etwas Gewaltiges für Literaten, nahe am Nobelpreis), ist der Hausphilosoph des Ringier Verlags.",
        "link": "https://insideparadeplatz.ch/2021/01/24/wollen-wir-mit-philosophie-das-alain-berset-covid-gefaengnis-stuermen/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Wir stehen erst am Anfang des zweiten Covid-Jahres, und ich sehe ein Volk, das wie ein Kuchen in sich zusammensinkt.\nNicht einmal Eric Gujer, der Chefredaktor, der ihn engagierte, hält das intellektuelle Chaos, das Scheu veranstalte, länger aus.\nMit manchen Ausrutschern nicht nur gegen die Päpste, sondern auch gegen die Juden und die Bauern, die er zu hängen empfahl.\nLukas Bärfuss, Schriftsteller und Büchner-Preisträger (das ist etwas Gewaltiges für Literaten, nahe am Nobelpreis), ist der Hausphilosoph des Ringier Verlags.\nDas ist ein schlechtes Ende, welches ich so wenig empfehle wie einen Abgang bei Exit oder einer ihrer Schweizer Nachahmer-Firmen."
    },
    {
        "": 18.0,
        "title": "Von Schulschätzen und anderen Erscheinungen im ...",
        "media": "Jungfrau Zeitung",
        "date": "21 Jan 2021",
        "datetime": "",
        "desc": "Das … Thun/Zürich | 09. Juli 2019. Georg-Büchner-Preis für Lukas Bärfuss. Der 47-Jährige holt die Auszeichnung erstmals seit 25 Jahren in die Schweiz.",
        "link": "https://www.jungfrauzeitung.ch/artikel/187506/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Das erste Buch der Amsoldingerin – «Ministerium der Liebe» – wurde mit dem «Literaturpreis 2018 des Kantons Bern» ausgezeichnet.\nVier Monate später liest Bettina Gugger die Kurzgeschichte mit dem Titel «Andri» in der Café Bar Mokka, wie bereits in Burgdorf begleitet von Henry Love an der Gitarre.\nDarin geht es unter anderem um eine etwas andere Weltanschauung, die dem Wort Schulschatz eine ganz neue Bedeutung verleiht.\nÜber Bettina Gugger Bettina Gugger wurde 1983 in Amsoldingen geboren und wuchs im Grossraum Thun auf.\nDaneben lebt und arbeitet die Autorin in Burgdorf und schreibt nebst den Kurzgeschichten auch Blogs mit Kulturkritiken, Kolumnen und Kunstbesprechungen."
    },
    {
        "": 19.0,
        "title": "Lukas Bärfuss: Ein Interview, zwei unterschiedliche Titel",
        "media": "persoenlich.com",
        "date": "14 Feb 2021",
        "datetime": "",
        "desc": "Lukas Bärfuss, einer der bekanntesten Schweizer Schriftsteller und Dramaturgen, ärgert sich über die Titelgebung seines Interviews in den Tamedia-Zeitungen.",
        "link": "https://www.persoenlich.com/medien/ein-interview-zwei-unterschiedliche-titel",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Lukas Bärfuss, einer der bekanntesten Schweizer Schriftsteller und Dramaturgen, ärgert sich über die Titelgebung seines Interviews in den Tamedia-Zeitungen.\nDas fehlende «viele» über dem gleichen Interview ergäbe einen ganz anderen Sinn, echauffierte sich der frischgekürte Dürrenmatt-Gastprofessor der Uni Bern.\nEr werde daran – so Bärfuss gegenüber Moderator Roger Schawinski – eine Woche zu beissen haben.\nCorona doch kein «Pipifax»Im Verlaufe des launigen Gesprächs behauptete Bärfuss, es habe noch nie jemand in der Schweiz mit Journalismus Geld verdient.\nBärfuss blieb bei seiner These, dies im Gegensatz zu seiner – in den Tamedia-Zeitungen publizierten – Behauptung, wonach es sich bei Corona im Vergleich mit dem Klimawandel um «Pipifax» handle."
    },
    {
        "": 20.0,
        "title": "Lukas Bärfuss über Demut und ein Jahr Corona",
        "media": "Blick",
        "date": "7 Feb 2021",
        "datetime": "",
        "desc": "Lukas Bärfuss über Demut und ein Jahr Corona. Überheblichkeit ist tödlich. 12.03.2021, 18:05 Uhr. Vor zwölf Monaten änderte sich unser Leben von Grund auf.",
        "link": "https://www.blick.ch/meinung/kolumnen/lukas-baerfuss-ueber-demut-und-ein-jahr-corona-ueberheblichkeit-ist-toedlich-id16333191.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Das bisherige Leben verschwand und mit ihm ein Repertoire an körperlichen Gesten, ein Katalog des sozialen Verhaltens.\nDie Gewohnheiten, die geliebten und die unangenehmen, waren weg.\nDas bedeutete den vierten Platz und für die meisten Beobachter das Ende seiner Hoffnungen im Rennen um das Weisse Haus.\nAuch jetzt blieb es für die meisten Schweizer eine Affäre, die das Ausland beschäftigte.\nFür das Ausland schätzen fast vierzig Prozent der Befragten die Gefahr als hoch oder sehr hoch ein, für die Schweiz allerdings erkannte weniger als ein Fünftel ein Problem."
    },
    {
        "": 21.0,
        "title": "Luther soll kommen: Veranstalter halten an Nibelungen ...",
        "media": "Die Rheinpfalz",
        "date": "9 Feb 2021",
        "datetime": "",
        "desc": "... und Georg-Büchner-Preisträger Lukas Bärfuss, Regie führt die Ungarin Ildikó ... Laut Thomas Laue, Künstlerischer Leiter der Festspiele, soll es in Bärfuss' ...",
        "link": "https://www.rheinpfalz.de/kultur_artikel,-luther-soll-kommen-veranstalter-halten-an-nibelungen-festspielen-2021-fest-_arid,5166601.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Die Nibelungen-Festspiele 2021 sollen stattfinden.\nIn welcher Form sie wegen der Pandemie ablaufen werden und wie viele Besucher nach Worms kommen können, bleibt jedoch noch offen.\nSicher ist nur, dass die Nibelungen-Sage in diesem Jahr ausgesetzt wird.\nIm Mittelpunkt der Uraufführung wird stattdessen Luther stehen.\n500 Jahre ist es her, dass Martin Luther vor dem Wormser Reichstag seine 95 Thesen"
    },
    {
        "": 22.0,
        "title": "Bundespräsident kommt zum Jubiläum \"500 Jahre Wormser Reichstag\" im April / Festakt mit zahlreichen...",
        "media": "Presseportal",
        "date": "11 Feb 2021",
        "datetime": "",
        "desc": "Sie zeigen in einer Uraufführung das Stück \"Luther\" von Lukas Bärfuss an Originalschauplätzen. Am 3. Juli wird zudem die Landesausstellung \"Hier stehe ich.",
        "link": "https://www.presseportal.de/pm/55310/4836289",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "EKD - Evangelische Kirche in DeutschlandBundespräsident kommt zum Jubiläum \"500 Jahre Wormser Reichstag\" im AprilFestakt mit zahlreichen prominenten Gästen jetzt am 16.\nGenau 500 Jahre später werden die Feierlichkeiten in der Stadt Worms mit einem Festakt am Freitag, 16.\nAuch der hessen-nassauische Kirchenpräsident Volker Jung, der Bischof des Bistums Mainz, Peter Kohlgraf, der Oberbürgermeister der Stadt Worms, Adolf Kessel, sowie der Kirchenhistoriker Thomas Kaufmann gestalten den Festakt mit.\nDie genauen Rahmenbedingungen wie etwa der Umfang der Veranstaltung und der Ort werden in den kommenden Wochen entsprechend der Corona-Lage angepasst.\nDie Stadt Worms und die evangelische Kirche feiern das Jubiläum ab April mit einem umfassenden Programm."
    },
    {
        "": 23.0,
        "title": "Interview zum Arabischen Frühling – «Die Revolution existiert ...",
        "media": "Der Bund",
        "date": "8 Feb 2021",
        "datetime": "",
        "desc": "Lukas Baerfuss, Schriftsteller, Buehnenautor, Dramaturg und ... AboInterview mit Lukas Bärfuss«Die vielen Toten sind eine Folge des Mangels an Demut und ...",
        "link": "https://www.derbund.ch/die-revolution-existiert-und-sie-wird-siegen-507568448416",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Der ägyptische Schriftsteller Alaa al-Aswani war vor zehn Jahren bei den Demonstrationen auf dem Tahrir-Platz dabei, die zum Rücktritt von Präsident Mubarak führten.\nHerr Aswani, vor zehn Jahren standen Sie auf dem Tahrir-Platz in Kairo, mit Tausenden anderer Ägypter, und demonstrierten für Freiheit und Reformen, 18 Tage lang.\nMit welchen Gefühlen denken Sie zurück?\nDiese 18 Tage waren die besten Tage meines Lebens.\nUnd nicht nur für mich, sondern auch für alle, die dabei waren."
    },
    {
        "": 24.0,
        "title": "Diese 7 Wörter benutzen wir alle falsch",
        "media": "Blick",
        "date": "5 Feb 2021",
        "datetime": "",
        "desc": "Diese italienische Wörter sprechen wir alle falsch aus. Expresso gefälllig? Diese italienischen Wörter sprechen Schweizer falsch aus · Lukas Bärfuss fordert den ...",
        "link": "https://www.blick.ch/life/wissen/der-busen-liegt-eigentlich-woanders-diese-7-woerter-verwenden-viele-voellig-falsch-id16330606.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Von Anglizismen bis hin zu Fremdwörtern schleichen sich immer wieder Begriffe in unseren täglichen Sprachgebrauch, die wir genau genommen völlig falsch verwenden.\nOft wird der Begriff nämlich falsch verwendet.\nDie Olympiade hingegen ist die Periode zwischen den Olympischen Spielen, also die Zeit, in der gerade keine Spiele stattfinden.\nScheinbar und anscheinendObwohl diese beiden Wörter von vielen Leuten als Synonyme verwendet werden, haben sie genau genommen eine gegenteilige Bedeutung.\nWenn es nur so scheint, dass er einen Fehler gemacht habe, dieser Fehler aber gar nicht passiert ist, ist «scheinbar» das richtige Wort."
    },
    {
        "": 25.0,
        "title": "Das sind die Professoren des Jahres 2020 – kath.ch",
        "media": "Kath.ch",
        "date": "3 Feb 2021",
        "datetime": "",
        "desc": "Ähnlich wie der Schweizer Star-Autor Lukas Bärfuss kritisierte Peter Kirchschläger relativ früh die wirtschaftsfreundlichen Massnahmen während des ersten ...",
        "link": "https://www.kath.ch/newsd/das-sind-die-professoren-des-jahres-2020/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Bogner hat mit «Ihr macht uns die Kirche kaputt… …doch wir lassen das nicht zu!» die wichtigste theologische Streitschrift des Jahres 2019 veröffentlicht.\n© zVg Mariano Delgado leitet die Theologische Fakultät FreiburgSeit er Dekan ist, ist Ruhe in die Fakultät eingekehrt.\nDie Theologin ist letztes Jahr in eine Studienkommission berufen worden, die im Auftrag von Papst Franziskus die Frage des Frauendiakonats untersucht.\n«Es hätte in der Schweiz auch andere Theologieprofessorinnen gegeben, die die weltkirchliche Diskussion bereichern könnten», schrieb etwa RKZ-Generalsekretär Daniel Kosch auf Facebook.\nSimon Peng-Keller (51)Wie relevant sind die Projekte, die der Schweizerische Nationalfonds fördert?"
    },
    {
        "": 26.0,
        "title": "Ein Österreicher in Zürich erklärt Thomas Bernhards ...",
        "media": "Kath.ch",
        "date": "9 Feb 2021",
        "datetime": "",
        "desc": "Lukas Bärfuss: „Der religiöse Duktus ist der Singsang unserer Zeit“. © Katholisches Medienzentrum, 09.02.2021. Die Rechte sämtlicher Texte sind beim ...",
        "link": "https://www.kath.ch/newsd/ein-oesterreicher-in-zuerich-erklaert-thomas-bernhards-katholisches-trauma/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Zu glauben, dass man immer nur Opfer war, und dies auch auszusprechen.\n«Der Katholizismus ist der grosse Zerstörer der Kinderseelen.» Thomas BernhardEr hat sich an der katholischen Kirche abgearbeitet.\nDer Katholizismus ist der grosse Zerstörer der Kinderseelen, der grosse Angsteinjager, der grosse Charaktervernichter des Kindes» klingt heute aktueller denn je.\nVier Jahre später durfte ich für und mit Marboe arbeiten, übrigens ein zutiefst bürgerlich-katholischer Mensch voller Gegensätze.\nEr stammt aus Österreich und war früher für die Erzdiözese Wien tätig."
    },
    {
        "": 27.0,
        "title": "Jürg Halter präsentiert seinen neuen Gedichtband - «Gemeinsame Sprache»",
        "media": "Blick",
        "date": "8 Feb 2021",
        "datetime": "",
        "desc": "Lukas Bärfuss über Corona. Covid-19 oder die Politik des Birnenschüttelns · Willkür im Bundeshaus? Helmut Hubacher «Der Alte». Willkür im Bundeshaus?",
        "link": "https://www.blick.ch/life/freizeit/juerg-halter-ueber-seinen-neuen-gedichtband-gemeinsame-sprache-mir-macht-angst-wie-vergiftet-wir-kommunizieren-id16332031.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Philippe Rossier 5/5 Jürg Halter: «Ich weiss, wie das ist.\nEs ist absurd: Die Gesellschaft ist digital stärker miteinander verbunden denn je und driftet doch auseinander.\nSowieso: Poesie ist überall zu finden, wenn man nur offen für sie ist.\nEs ist mir nur persönlich unangenehm mitzulaufen, vielleicht weil viele Demos auch was Ausschliessendes haben.\nMeine Eltern, meine Freunde, die Natur, das Lesen, Konzerte, das Theater, das Essen, das Trinken."
    },
    {
        "": 28.0,
        "title": "Zwischenkriegszeiten - Jürgen Heimbach erkundet in ...",
        "media": "Literaturkritik.de",
        "date": "19 Feb 2021",
        "datetime": "",
        "desc": "Jürgen Heimbach hat seinem neuen Roman Vorboten ein Zitat aus der Büchner-Preis-Rede von Lukas Bärfuss vorangestellt: „Wer den letzten Krieg vergisst, ...",
        "link": "https://literaturkritik.de/heimbach-vorboten,27652.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Dazu erzählt er von der Zeit direkt nach dem Ersten Weltkrieg in einem fiktiven Dorf im besetzten Rheinhessen.\nDer Große Krieg und die an der Heimatfront kaum zu vermittelnde Niederlage des deutschen Heeres hat die Bevölkerung getroffen.\nIm ehemals reichen Landstrich herrschen aufgrund der zu bezahlenden Abgaben und der Bedürfnisse der einquartierten Soldaten Hunger und Armut.\nFür die Schläge, die der Vater im Klassenzimmer austeilt, rächen sich die Kinder an seinem sensiblen Sohn Wieland.\nWenn er sich aufregt, verliert er die Kontrolle über seinen Körper."
    },
    {
        "": 29.0,
        "title": "Literatur aus Grossbritannien – Sie zeigt die vielen Gesichter ...",
        "media": "Der Bund",
        "date": "22 Feb 2021",
        "datetime": "",
        "desc": "Lukas Baerfuss, Schriftsteller, Buehnenautor, Dramaturg und ... AboInterview mit Lukas Bärfuss«Die vielen Toten sind eine Folge des Mangels an Demut und ...",
        "link": "https://www.derbund.ch/sie-zeigt-die-vielen-gesichter-des-rassismus-171983692062",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Literatur aus Grossbritannien – Sie zeigt die vielen Gesichter des Rassismus In ihrem preisgekrönten Roman «Mädchen, Frau etc.» zeigt Bernardine Evaristo an einem Dutzend Porträts die Vielfalt schwarzen Lebens in England.\nMartin EbelBernardine Evaristo ist eine der einflussreichsten Intellektuellen Grossbritanniens.\nBernardine Evaristos Roman «Mädchen, Frau etc.», der jetzt auf Deutsch erschienen ist, wird dieser Spannweite gerecht – und tut das, was Literatur am besten kann: Er widmet sich dem Besonderen statt dem Allgemeinen, dem Genauen statt dem Abstrakten – also dem Einzelfall.\nAber ausgeübt wird er an und erlebt und beantwortet von Individuen.\nVon jedem und jeder auf seine, auf ihre Weise."
    },
    {
        "": 30.0,
        "title": "Der Geist ist tot, die Hülle auch",
        "media": "Seniorweb",
        "date": "11 Mar 2021",
        "datetime": "",
        "desc": "... Brecht, Frisch und Dürrenmatt, aber auch von Vaclav Havel, Thomas Hürlimann, Hansjörg Schneider, Botho Strauss, Elfriede Jelinek und Lukas Bärfuss?",
        "link": "https://seniorweb.ch/2021/03/11/der-geist-ist-tot-die-huelle-auch/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Unter dem Titel «Theater hat immer mit dem Unvorhergesehenen zu tun», liess die Direktion zum Spielplan 2020/21 verlauten: «Das Modell der acht Hausregisseur*innen hat sich nicht nur bei der Gestaltung der vergangenen und der kommenden Saison bewährt, sondern auch bei der Bewältigung der mit der Corona-Krise entstandenen Herausforderungen, denen am Schauspielhaus Zürich mit reicher künstlerischer Experimentierfreude begegnet wurde.\nDas klassische Repertoire begnügt sich aktuell mit der Nennung von Dürrenmatts Welterfolg „Der Besuch der alten Dame“ zu seinem 100.\nWie umwerfend originell sich die neuen Päpste am Pfauen verkaufen wollen, zeigt die läppische, neue Schreibweise des Theaters: Zauspielhaus Sürich!\nKönnen Sie mir aus der jüngeren Garde einen Schauspieler nennen, der nur annähernd an die Gestalt von Bruno Ganz heranreichte?\nDoch wo der Geist tot ist, lässt sich auch über die Hülle nicht mehr diskutieren."
    },
    {
        "": 31.0,
        "title": "Hier stehe ich, ich kann nicht anders",
        "media": "FAZ",
        "date": "11 Mar 2021",
        "datetime": "",
        "desc": "Nibelungenfestspiele: Freiluftaufführungen des Luther-Stücks von Lukas Bärfuss im illuminierten Heylshofpark neben dem Kaiserdom vom 16. Juli bis zum 1.",
        "link": "https://www.faz.net/aktuell/reise/reichstag-in-worms-vor-500-jahren-wo-luther-wirkte-17236360.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Die Händler haben ihre Geschäfte geschlossen, der Platz vor dem Dom ist verwaist, die Tore des angrenzenden Parks sind verriegelt.\n„Es ist die Pest“, denkt Luther, denn die Bezeichnung „Corona“ kennt er nur aus lateinischen Schriften der römischen Antike – für Kronen und Siegeskränze.\nKeine Spur ist geblieben vom Johanniterhof, in dem er damals übernachtete, und vom mehrgliedrigen Bischofshof, in dem die Beratungen des Reichstags stattfanden.\nDie Verwüstungen des Pfälzischen Erbfolgekriegs 1689 und des Zweiten Weltkriegs waren gründlich.\n„Ist aus diesem Dom am Ende eine evangelische Kirche geworden?“, fragt sich der Zeitreisende."
    },
    {
        "": 32.0,
        "title": "Rezension: Jürgen Prott, «Konfliktfall Solidarität», Steidl",
        "media": "Blick",
        "date": "14 Mar 2021",
        "datetime": "",
        "desc": "Lukas Bärfuss fordert den Rücktritt von Ignazio Cassis und Alain Berset. Kolumnen. Kolumnen. Lukas Bärfuss. Berset und Cassis sollten zurücktreten.",
        "link": "https://www.blick.ch/meinung/kolumnen/zur-sache-neue-non-fiction-buecher-der-begriff-solidaritaet-hat-im-corona-jahr-hochkonjunktur-id16397295.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Ob wir Betriebe, Nachbarschaften oder ganze Gesellschaften betrachten, immer stossen wir auf Kräfte, die das Solidarische beflügeln – und auf das Gegenteil davon.\nFebruar 2020 findet sich der Begriff 38'716 Mal in deutschsprachigen Artikeln, im Jahr zuvor sind es 10'140 Nennungen – das ist beinahe eine Vervierfachung!\nJuni 2020 fragt der «Tages-Anzeiger»: «Auf welche Art sollen wir solidarisch sein?», und die «NZZ» frotzelt am 15.\nFebruar 2021: «Das Gerede von der Solidarität.»«Konfliktfall Solidarität» betitelt der deutsche Soziologe Jürgen Prott (78) sein kürzlich erschienenes Buch mit «Geschichten und Analysen aus einer erschöpften Lebenswelt».\nZudem hat es die Solidarität in Zeiten des Abstandnehmens nicht leicht, denn sie schöpft ihre Kraft nicht zuletzt aus menschlicher Nähe."
    },
    {
        "": 33.0,
        "title": "SRF in der Kritik – Wie entsteht bloss so ein «Tatort»?",
        "media": "Der Bund",
        "date": "11 Mar 2021",
        "datetime": "",
        "desc": "Wieso nicht: Martin Suter oder Christine Brand schreiben einen spannenden, romantauglichen Plot – und Sibylle Berg oder Lukas Bärfuss schreiben dazu die ...",
        "link": "https://www.derbund.ch/in-diesen-9-schritten-lauert-unsere-tatort-misere-554207715037",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "SRF in der Kritik – Wie entsteht bloss so ein «Tatort»?\nAuch der letzte, «Schoggiläbe», kassierte wieder harsche Kritik aus dem In- und Ausland, ganz besonders für das Drehbuch (hier unsere Rezension).\nDie Autoren-AkquiseDa es um viel geht – an Ressourcen und an Image –, setzt man bei SRF auf Leute, die Erfahrung mit dem Format und dem Genre haben.\nStatt den «Tatort» offen auszuschreiben, fordert SRF gezielt erfahrene Autorinnen und Autoren auf, ein Konzept einzureichen.\nFür den neuen «Tatort» habe man sechs Konzepte eingeholt, aus der Schweiz und aus Deutschland, sagt Urs Fitze."
    },
    {
        "": 34.0,
        "title": "Die Online-Literatursendung \"ÜBER:\" zum Thema \"Millionen/Illusionen\"",
        "media": "DerStandard",
        "date": "1 month ago",
        "datetime": 44297.79492560825,
        "desc": "... der Schweizer Schriftsteller und Büchner-Preis-Träger von 2019 Lukas Bärfuss, von dem zuletzt die Essaysammlung Die Krone der Schöpfung erschienen ist.",
        "link": "https://www.derstandard.at/story/2000125375990/die-online-literatursendung-ueber-zum-thema-millionenillusionen",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Die Standard-ALBUM-Kooperation mit der Literatursendung \"ÜBER:\" geht in Runde vierDie Folge vier von ÜBER: ist da!\nIn der neuesten Ausgabe der Online-Literatursendung der umtriebigen Autorinnen Daniela Emminger und Nika Pfeifer geht es um das schillernde Thema \"Millionen/Illusionen\", und dafür sind die beiden Buchbotschafterinnen trotz Corona-Pandemie, wir ahnen es, ins millionenschwere Nachbarland gereist, um von der reichen Schweiz aus den Fokus bis ins arme Griechenland zu schwenken.\nHier sollten Ihre Optionen angezeigt werden, um zu entscheiden, wie Sie DER STANDARD nutzen wollen.\nBitte deaktivieren Sie sämtliche Hard- und Software-Komponenten die, in der Lage sind Teile unserer Website zu blockieren.\nBrowser-AddOns wie Adblocker oder auch netzwerktechnische Filter."
    },
    {
        "": 35.0,
        "title": "Turnverein Olten - 20. Skiweekend Faustballriege des TV Olten",
        "media": "Aargauer Zeitung",
        "date": "1 month ago",
        "datetime": 44297.7949256314,
        "desc": "Roman Bärfuss 21.03.2021, 22.13 Uhr. Hören ... Bild: Roman Bärfuss ... Furi · Hotel · Kanton Solothurn · Kanton Wallis · Lukas Bärfuss · Walliser Alpen · Zermatt ...",
        "link": "https://www.aargauerzeitung.ch/leserbeitrag/nwch/20-skiweekend-faustballriege-des-tv-olten-ld.2116889",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Skiweekend Faustballriege des TV Olten4 Bilder 4 Bilder Bild: Roman Bärfuss(chm)Nachdem die Faustballriege des TV Olten ihr Skiweekend 2020 wegen des Lockdowns schon nach einer Nacht abbrechen musste, versuchte es eine kleine Gruppe von 10 Teilnehmer in diesem Jahr nochmals.\nNach einem kurzen Besuch in der Bar verkroch sich die Gruppe in die Zimmer.\nSo traf sich die Gruppe am Samstagmorgen bereits um 7.00 Uhr zum Morgenessen.\nAm Morgen entschied sich die Gruppe einstimmig, die Skiausrüstung im Keller zu lassen.\nGut gelaunt in Olten angekommen, freuen wir uns jetzt schon auf das Skiweekend 2022, hoffentlich ohne Lockdown, mit offenen Restaurants und einem offenen Skigebiet in Italien."
    },
    {
        "": 36.0,
        "title": "Laut Expertengremium – Frankreich mitverantwortlich für Völkermord in Ruanda",
        "media": "SRF",
        "date": "1 month ago",
        "datetime": 44297.79492565456,
        "desc": "Zur Geschichte: Allen die es noch nicht gelesen haben, sei das Buch von Lukas Bärfuss \"Hundert Tage\" zur Lektüre empfohlen. Zustimmen dem Kommentar ...",
        "link": "https://www.srf.ch/news/international/laut-expertengremium-frankreich-mitverantwortlich-fuer-voelkermord-in-ruanda",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Nach Einschätzung einer Historiker-Kommission trägt Frankreich eine schwere Verantwortung für den Völkermord in Ruanda.\nDas europäische Land sei blind gewesen und habe versagt, weil es den Genozid von 1994 nicht verhindert habe, sagt der Bericht.\nBeim Völkermord im ostafrikanischen Staat Ruanda wurden 1994 mehr als 800'000 Angehörige der Bevölkerungsgruppen Tutsi und Hutu ermordet.\nKein Beweis für eine MitschuldDem Bericht zufolge gibt es jedoch keine Beweise für eine Mitschuld Frankreichs an der Tötung von Hunderttausenden von Angehörigen der Bevölkerungsgruppen Tutsi und Hutu.\nDie meisten der Opfer waren Angehörige der Tutsi, aber auch moderate Hutu, die sich nicht am Völkermord beteiligen wollten, wurden umgebracht."
    },
    {
        "": 37.0,
        "title": "„Luther war ein Reaktionär“: Autor Lukas Bärfuss im Interview ...",
        "media": "Die Rheinpfalz",
        "date": "1 month ago",
        "datetime": 44297.79399988683,
        "desc": "„Luther war ein Reaktionär“: Autor Lukas Bärfuss im Interview zu einem Stück für Worms. Will die Frauen in Luthers Umfeld in den Fokus rücken: Autor Lukas ...",
        "link": "https://www.rheinpfalz.de/lokal/frankenthal_artikel,-luther-war-ein-reaktion%C3%A4r-autor-lukas-b%C3%A4rfuss-im-interview-zu-einem-st%C3%BCck-f%C3%BCr-worms-_arid,5188177.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Statt um Siegfried und Brünhild geht es in diesem Sommer in Worms bei den Nibelungen-Festspielen um einen Kirchenmann.\n500 Jahre ist es her, dass Luther sich auf dem Reichstag zu Worms weigerte, seine Thesen zu widerrufen.\nWas diese Geschichte mit heute zu tun hat?\nEin Interview.\nDie Recherche für sein Lutherstück bezeichnet Lukas Bärfuss als"
    },
    {
        "": 38.0,
        "title": "Rezension: Der Roman \"Kurzes Buch über Tobias\" von Jakob Nolte.",
        "media": "Süddeutsche Zeitung",
        "date": "1 month ago",
        "datetime": 44297.79399990998,
        "desc": "Lukas Bärfuss hat dieses Lachen in einem Essay vor Kurzem so gedeutet: Wenn nur noch Firs und das Publikum anwesend seien, könne eigentlich nur das ...",
        "link": "https://www.sueddeutsche.de/kultur/jakob-nolte-kurzes-buch-ueber-tobias-suhrkamp-roman-rezension-1.5260130",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Jakob Noltes Roman \"Kurzes Buch über Tobias\" zeigt: Es wäre kein schönes Schicksal.\nLukas Bärfuss hat dieses Lachen in einem Essay vor Kurzem so gedeutet: Wenn nur noch Firs und das Publikum anwesend seien, könne eigentlich nur das Publikum gemeint sein.\nDieses Lachen zieht sich auch durch die Stücke und Romane von Jakob Nolte, und das Publikum, das Schmeicheleien gewohnt ist, nimmt ihm das gelegentlich übel.\nIn \"Kurzes Buch über Tobias\" geht es um einen deutschen Schriftsteller, der Tobias Becker heißt, im Literaturbetrieb der Gegenwart einen gewissen Rang einnimmt und mitten in einer Sinnkrise steckt.\nNach dieser Predigt betritt Tobias, der Häretiker, zwar nie wieder eine Kirche."
    },
    {
        "": 39.0,
        "title": "Berlin, Palästina, London - Der Text+Kritik-Band zu „Gabriele ...",
        "media": "Literaturkritik.de",
        "date": "1 month ago",
        "datetime": 44297.79399993311,
        "desc": "Nach ihr kommen Thomas Hürlimann und Loriot, vor ihr Lukas Bärfuss, Ulrich Peltzer und Sybille Berg. Die unverzichtbare Reihe Text+Kritik ist ja eher auf die ...",
        "link": "https://literaturkritik.de/arnold-sucker-gabriele-tergit,27786.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Berlin, Palästina, LondonDer Text+Kritik-Band zu „Gabriele Tergit“ fokussiert die Feuilletonistin und die Zeit im ExilNach ihr kommen Thomas Hürlimann und Loriot, vor ihr Lukas Bärfuss, Ulrich Peltzer und Sybille Berg.\nFolgt man der Publikationsgeschichte, so gerieten Tergit und ihr Werk nie völlig in Vergessenheit.\nInsgesamt sind es acht Beiträge, zusätzlich eine biografische Notiz und eine von der Herausgeberin zusammengestellte, erfreulich ausführlich ausgefallene Auswahl-Bibliografie.\nZumindest quantitativ wird das dem Verhältnis in ihrem Oeuvre gerecht, dennoch hätte man zu den Romanen gerne mehr gelesen.\nWenn sich die Kritik aber (größtenteils) darauf beschränkt, dass man gerne mehr gelesen hätte, kann man ganz offensichtlich von einem gelungenen Band sprechen."
    },
    {
        "": 40.0,
        "title": "500 Jahre Wormser Reichstag: Multimedial mitfeiern",
        "media": "Frankfurt Live",
        "date": "1 month ago",
        "datetime": 44297.79399995626,
        "desc": "August 2021 das Stück Luther. Mit dem Schweizer Schriftsteller, Dramatiker und Büchnerpreisträger Lukas Bärfuss konnte ein herausragender Autor für die ...",
        "link": "https://www.frankfurt-live.com/500-jahre-wormser-reichstag-multimedial-mitfeiern-130733.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "April, zeigt das ZDF um 9.30 Uhr einen Festgottesdienst unter anderem mit dem hessen-nassauischen Kirchenpräsidenten Volker Jung.\nGottesdienstliche Veranstaltungen zum Jubiläum in Kirchen können nach aktuellem Stand ebenso stattfinden wie die Ausstellung „Bilder von Luther“, die am 9.\nAuch die beliebten öffentlichen und buchbaren Themenführungen rund um Luther und die Reformation werden so bald wie möglich wieder angeboten.\nAnlässlich des Reichstagsjubiläums ist auch ein unterhaltsames Mini-Bilderbuch entstanden, das die Geschichte des historischen Ereignisses unterhaltsam nacherzählt.\nOb und in welchem Umfang oder mit welchen Änderungen dieses stattfinden kann, können die Veranstalter mit Blick auf die Pandemieentwicklung heute noch nicht sagen."
    },
    {
        "": 41.0,
        "title": "Änderung - Solothurner Literaturpreis soll in die Literaturtage eingebunden werden",
        "media": "Solothurner Zeitung",
        "date": "1 month ago",
        "datetime": 44297.79399996783,
        "desc": "Namhafte Autoren wie Peter Stamm, Ruth Schweikert, Lukas Bärfuss, Franz Hohler, Peter Bichsel oder Juli Zeh wurden ausgezeichnet. Mehr zum Thema:.",
        "link": "https://www.solothurnerzeitung.ch/solothurn/kanton-solothurn/aenderung-solothurner-literaturpreis-soll-in-die-literaturtage-eingebunden-werden-ld.2123638",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Änderung Solothurner Literaturpreis soll in die Literaturtage eingebunden werden Der Trägerverein Solothurner Literaturpreis beabsichtigt, die Jurierung des Preises den Solothurner Literaturtagen zu übergeben.\nWalter Pretelli, der Präsident des Vereins Solothurner Literaturpreis.\nDer bisherige Trägerverein überträgt ab 2022 die Preisvergabe in die Verantwortlichkeit der Solothurner Literaturtage SLT».\nDie Einbindung des Preises und damit auch die Jurierung in die Solothurner Literaturtage mache durchaus Sinn, so der Präsident, schliesslich gehe es um das Buch und die Autoren an sich.\nSeit 1994 vergebenStimme die Generalversammlung der Einbindung in die Solothurner Literaturtage zu, sei dann auch die Auflösung des Vereins die logische Konsequenz."
    },
    {
        "": 42.0,
        "title": "Vor 500 Jahren: „Hier stehe ich. Ich kann nicht anders.“",
        "media": "pro Medienmagazin",
        "date": "1 month ago",
        "datetime": 44297.79400000258,
        "desc": "Sie zeigen in einer Uraufführung das Stück „Luther“ von Lukas Bärfuss an Originalschauplätzen. Am 3. Juli wird zudem die Landesausstellung „Hier stehe ich.",
        "link": "https://www.pro-medienmagazin.de/vor-500-jahren-hier-stehe-ich-ich-kann-nicht-anders/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Ich kann nicht anders.“ Mit diesen Worten soll sich Martin Luther vor dem Wormser Reichstag geweigert haben, seine 95 Thesen gegen den Ablasshandel zurückzunehmen.\nDenn die vielbeachtete Rede sorgte erst recht dafür, dass die Reformation sich über die Welt ausbreitete.\nEigentlich stand Luther nicht auf Tagesordnung des mehrere Monate andauernden Reichstages.\nAmen.“ Leppin: „Das ist dann nicht ein trutziger Luther, den der deutsche Nationalismus im 19.\nDas berühmte Luther-Zitat „Hier stehe ich, ich kann nicht anders“ wird auch ein Schwerpunkt der SWR-Sendung „Landesart“ am Sonntag, 18."
    },
    {
        "": 43.0,
        "title": "Baehny, Gottstein und Zumbrunnen stecken in der ...",
        "media": "Inside Paradeplatz",
        "date": "1 month ago",
        "datetime": 44297.79400002573,
        "desc": "Aus Muschg wurde Bärfuss. Aus Sprachgewalt ein mühsames Gestotter. Wer die jüngste Ausgabe des liberalen Intellektuellenmagazins „Schweizer Monat“ in ...",
        "link": "https://insideparadeplatz.ch/2021/04/09/baehny-gottstein-und-zumbrunnen-stecken-in-der-kommunikationskrise/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Der einst stolze Migros-Konzern, ein Leuchtturm der Schweizer Wirtschaft, hat von der Covid-Krise kurzfristig profitiert.\nVerloren gegangen sind die einst berühmte Eleganz und der Anspruch des Konzerns, in der Schweiz stilbildend zu sein.\nMigros wie CS haben schon lange etwas verloren, das zentral für die Unternehmensführung ist: die umfassende Kommunikationsfähigkeit.\nWer glaubt, die sich laufend äussernden Pressesprecher der Grossbanken, der SBB oder der grossen Detailhändler seien beim Empfänger glaubwürdig, unterliegt einem gewaltigen Irrtum.\nDiese Krise der Kommunikation hat nicht nur grosse Teile der Wirtschaft, sondern auch die Zentralorgane der Schweizer Politik erfasst: die Bundesräte, die Parteispitzen, die Parlamentarier."
    },
    {
        "": 44.0,
        "title": "Lukas Bärfuss fordert den Rücktritt von Ignazio Cassis und Alain Berset",
        "media": "Blick",
        "date": "3 weeks ago",
        "datetime": 44306.79296938634,
        "desc": "Lukas Bärfuss fordert den Rücktritt von Ignazio Cassis und Alain Berset. Lukas Bärfuss. Berset und Cassis sollten zurücktreten.",
        "link": "https://www.blick.ch/meinung/lukas-baerfuss-die-helvetische-normalitaet-id16465135.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Die Pandemie und das Verhältnis zur Europäischen Union überfordern das System Schweiz, was sich exemplarisch an Aussenminister Cassis und Innenminister Berset zeigt.\nLeider gibt es hin und wieder Herausforderungen, die sich nicht in die Marktlogik übersetzen und deshalb nicht mit Geld lösen lassen.\nUnd statt die Menschen zu stärken, die Solidarität, die Fürsorge und die Eintracht in der Bevölkerung zu fördern, zu fragen, wie wir einander helfen und unterstützen können, isoliert man die Schwachen und grenzt sie aus.\nHeute sind es die Alten und die Kranken, die dem Prinzip der Eugenik zum Opfer fallen.\nDie sprachlichen Volten und Kapriolen, die der Innenminister am vergangenen Mittwoch vollführen musste, um die neuesten Lockerungen zu erläutern und zu rechtfertigen, sind ein Beispiel für die innere Zerrissenheit und die Porosität der helvetischen Normalität."
    },
    {
        "": 45.0,
        "title": "Bundespräsident Steinmeier gibt Startschuss zum ...",
        "media": "",
        "date": "3 weeks ago",
        "datetime": 44306.79296939793,
        "desc": "So gewährte der Intendant der Nibelungen-Festspiele, Nico Hofmann, einen Einblick in das diesjährige „Luther“-Stück von Büchner-Preisträger Lukas Bärfuss.",
        "link": "https://www.lifepr.de/inaktiv/evangelische-kirche-in-deutschland-ekd/Bundespraesident-Steinmeier-gibt-Startschuss-zum-Reformationsjubilaeum/boxid/843875",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Die Freiheit des Gewissens und der persönlichen Verantwortung haben dabei aus meiner Sicht zeitlos den höchsten Stellenwert.\nAuch dafür brauchen wir dringend diese Macht der Worte und die Kraft des Theaters und sein reflektierendes Spiel.\nDies ist zugleich die zentrale Gedenkfeier der EKHN für die Opfer der Corona-Pandemie.\nSein Auftritt steht bis heute als bedeutendes Beispiel für Zivilcourage und das Einstehen für die eigene Haltung.\nDie evangelische Kirche und die Stadt Worms erinnern in diesem Jahr zusammen mit vielen institutionellen und ehrenamtlichen Partnern an dieses Schlüsselereignis der Weltgeschichte mit zahlreichen Aktionen und über 80 Einzelveranstaltungen."
    },
    {
        "": 46.0,
        "title": "Kunstverein: Lena Berkler übernimmt künstlerische Leitung ...",
        "media": "Die Rheinpfalz",
        "date": "3 weeks ago",
        "datetime": 44306.79296942112,
        "desc": "Parallel zu den Nibelungenfestspielen, die 2021 im Zeichen des 500-jährigen Reichstagsjubliläums in Worms das von Lukas Bärfuss verfasste Stück „Luther“ ...",
        "link": "https://www.rheinpfalz.de/lokal/frankenthal_artikel,-kunstverein-lena-berkler-%C3%BCbernimmt-k%C3%BCnstlerische-leitung-_arid,5194941.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Generationenwechsel im Kunstverein Worms: Lena Berkler ist die neue künstlerische Leiterin.\nIhre erste Ausstellung „Schrittmacher“ mit Objekten des Bildhauers Thomas Putze läuft gerade, zwei weitere stehen schon fest.\nLena Berkler hat Kunstgeschichte an der Universität"
    },
    {
        "": 47.0,
        "title": "In Luzern soll die Kirche aus dem Dorf geholt werden",
        "media": "zentralplus",
        "date": "2 weeks ago",
        "datetime": 44313.79296943265,
        "desc": "Zu den angekündigten «weltliche Predigerinnen und Prediger» gehören etwa der Zuger Nationalrat und Mitte-Präsident Gerhard Pfister, Autor Lukas Bärfuss, ...",
        "link": "https://www.zentralplus.ch/in-luzern-soll-die-kirche-aus-dem-dorf-geholt-werden-2071151/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Mit Ihrem Benutzerkonto können Sie Artikel kommentieren und mit anderen Leserinnen und Lesern in Kontakt treten.\nDas Benutzerkonto ist kostenlos und kann jederzeit wieder gelöscht werden.\nBitte geben Sie Ihre E-Mail Adresse ein:"
    },
    {
        "": 48.0,
        "title": "Die Predigt – kath.ch",
        "media": "",
        "date": "1 week ago",
        "datetime": 44320.79296944422,
        "desc": "Apéro. 30. Mai Predigt: Gerhard Pfister, Präsident Die Mitte; Musik: Helen Maier, Violine Sonntag,. 20. Juni Predigt: Lukas Bärfuss, ...",
        "link": "https://www.kath.ch/medienspiegel/die-predigt/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Das Publikum schwindet nicht umsonst; die Predigt hat ein schlechtes Image.\nFür Langschläferinnen und -schläfer konservieren Radio 3fach und Kultz.ch die Predigten und stellen sie als Podcasts zur freien Verfügung.\nGute Predigt fängt beim Hören an, beim genauen Hinhören auf die Zeichen der Zeit, auf die eigenen Beweggründe und Prägungen, auf historische Konstellationen und die besten Traditionen der Menschheit.\nGute Predigt vergegenwärtigt die Diversität der Zuhörenden, die unendlich vielfältigen biografischen und kulturellen Facetten, aus denen heraus sich zuhörendes Verstehen entwickelt.\nDezember Predigt und Musik: Angela Addo, Politikerin und Musikerin; Musik: Joana Aderi, Gesang und Elektronik16."
    },
    {
        "": 49.0,
        "title": "Religion - Reformiertes Kirchenparlament des Kantons Luzern neu gewählt",
        "media": "Luzerner Zeitung",
        "date": "3 weeks ago",
        "datetime": 44306.7929694558,
        "desc": "Wahlkreis Sursee: Bärfuss Ursula, Sursee, bisher; Bartsch Eric, Sursee, bisher; ... Sursee, bisher; Walther Lukas, Sursee, neu; Weber Hans, Sempach, bisher.",
        "link": "https://www.luzernerzeitung.ch/zentralschweiz/luzern/religion-reformiertes-kirchenparlament-des-kantons-luzern-neu-gewaehlt-ld.2127104",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Religion Reformiertes Kirchenparlament des Kantons Luzern neu gewählt Die 60 Sitze in der Synode der reformierten Landeskirche konnten in stiller Wahl besetzt werden.\nDie Synodalen der reformierten Landeskirche des Kantons Luzern bei der Wahl der neuer Synodalratspräsidentin im vergangenen Jahr.\nNovember 2020)(rt) Bei den Gesamterneuerungswahlen der Synode, also dem Parlament, der Evangelisch-Reformierten Landeskirche des Kantons Luzern konnten die 60 Synodesitze in stiller Wahl besetzt werden.\n23 Gewählte sind neu im Parlament vertreten, teilt die Landeskirche mit.\nJuni werden unter anderem das neue Präsidium der Synode sowie die Mitglieder des Synodalrats gewählt."
    },
    {
        "": 50.0,
        "title": "Corona in Zürich: Kinos, Theater und Oper begrüssen Öffnung",
        "media": "NZZ",
        "date": "4 weeks ago",
        "datetime": 44299.79296946737,
        "desc": "In nächster Zeit stehen etwa Lesungen mit Rainer Moritz oder ein Spaziergang mit Lukas Bärfuss an. 15 Personen werden den Büchner-Preis-Träger begleiten ...",
        "link": "https://www.nzz.ch/zuerich/corona-in-zuerich-kinos-theater-und-oper-begruessen-oeffnung-ld.1612135",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Zürichs Kinos und Theater begrüssen den Öffnungsschritt – doch kostendeckend ist der Minimalbetrieb längst nicht Am Montag dürfen Konzerthallen, Kinos und Theater für maximal 50 Personen wieder aufmachen.\nViele betrachten den Öffnungsschritt am kommenden Montag zwar als gutes Zeichen, doch die Umsetzung und die finanzielle Lage gestalten sich schwierig.\nDie Stadt Zürich kommt Theatern und Museen etwas entgegen; wie die Restaurants dürfen sie Aussenflächen bis Ende Mai ohne Bewilligung beheizen.\nLe Paris, Alba) und das Kosmos in einem gemeinsamen Communiqué – kündigen nun ihren baldigen Wiedereinstieg an.\nDeshalb haben etwa das Opernhaus Zürich und das Grand Théâtre de Genève ihre Saison- und Premierenplanungen weitgehend auf Eis gelegt."
    },
    {
        "": 51.0,
        "title": "Albert Baehny ist zum grössten Risiko für Lonza geworden",
        "media": "Inside Paradeplatz",
        "date": "3 weeks ago",
        "datetime": 44306.79296947895,
        "desc": "... Hässig mal die Schreiberlinge austauschen wie die Fussballer(innen). Meine Favoriten wären: Fröilein da Capo Peach Weber Viktor Giaccobo Lukas Bärfuss",
        "link": "https://insideparadeplatz.ch/2021/04/16/albert-baehny-ist-zum-groessten-risiko-fuer-lonza-geworden/",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Der Europachef von Moderna, Dan Staner, hat sich von Lonza-Konzernchef Albert Baehny in einem Interview im Zürcher Tages-Anzeiger offen distanziert.\nDamit distanziert sich Moderna von ihrer Lieferantin Lonza und, dies vor allem, den Behauptungen des Lonza-Präsidenten Albert Baehny.\nEr, der nie jemanden neben sich duldete, ist zum grössten Risiko für die Lonza geworden.\nSchuld ist der überzogene Ehrgeiz des VR-Präsidenten, der wie Ikarus den Bogen überspannte und der Sonne, in dem Fall seinem Kunden Moderna, zu nahekam.\nAlbert Baehny hat die Chance, daraus etwas zu machen – oder ein anderer wird es an seiner Stelle tun."
    },
    {
        "": 52.0,
        "title": "Meilenstein deutscher Literatur – Basler Narrenschiff – ahoi!",
        "media": "Der Bund",
        "date": "1 day ago",
        "datetime": 44326.78968238548,
        "desc": "Das schafft heute keiner mehr, kein Lukas Bärfuss, kein Martin Suter, keine Herta Müller. Manchem Gegenwartsnarren im Jahr 2021 mag Basel zu behäbig, ...",
        "link": "https://www.derbund.ch/basler-narrenschiff-ahoi-413618662739",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Meilenstein deutscher Literatur – Basler Narrenschiff – ahoi!\nVor 500 Jahren gestorben, als Dichter unsterblich: Sebastian Brant schrieb in Basel das erste deutschsprachige Werk mit durchschlagender Wirkung.\nKaum zu glauben, aber wahr: In Basel lebte der erste Dichter deutscher Zunge, der auf einen Schlag Weltgeltung erlangte und zum Klassiker wurde.\nSein Name ist Sebastian Brant und sein bekanntestes Werk heisst «Das Narrenschiff».\nDas schafft heute keiner mehr, kein Lukas Bärfuss, kein Martin Suter, keine Herta Müller."
    }
]