[
    {
        "": 0.0,
        "title": "Buch-Jahresbestseller 2020 – Das sind die beliebtesten Bücher der Schweiz",
        "media": "SRF",
        "date": "20 Jan 2021",
        "datetime": "",
        "desc": "SRF?? In der Legende zum Filmbeitrag steht, dass auch „Der Halbbart“ von Charles Lewinski in den Top 20 sei. Doch in der Liste ist er NICHT drin ...",
        "link": "https://www.srf.ch/kultur/literatur/buch-jahresbestseller-2020-das-sind-die-beliebtesten-buecher-der-schweiz",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "Wenn Sie nach 10 Minuten kein E-Mail erhalten haben, prüfen Sie bitte Ihren SPAM Ordner und die Angabe Ihrer E-Mail-Adresse.\nMobilnummer bestätigen Damit Sie einen Kommentar erfassen können, bitten wir Sie, Ihre Mobilnummer zu bestätigen.\nWenn Sie nach 10 Minuten kein E-Mail erhalten haben, prüfen Sie bitte Ihren SPAM-Ordner und die Angabe Ihrer E-Mail-Adresse.\nWenn Sie nach 10 Minuten kein E-Mail erhalten haben, prüfen Sie bitte Ihren SPAM-Ordner und die Angabe Ihrer E-Mail-Adresse.\nWenn Sie nach 10 Minuten kein E-Mail erhalten haben, prüfen Sie bitte Ihren SPAM Ordner und die Angabe Ihrer E-Mail-Adresse."
    },
    {
        "": 1.0,
        "title": "Legendärer Pornoverleger Larry Flynt gestorben",
        "media": "Yahoo Nachrichten",
        "date": "11 Feb 2021",
        "datetime": "",
        "desc": "... wegen seiner Affäre mit der Praktikantin Monica Lewinski die Amtsenthebung drohte. ... Trauer um Philip: Prinz Charles verabschiedet sich von seinem Vater.",
        "link": "https://de.nachrichten.yahoo.com/medien-legend%C3%A4rer-porno-verleger-larry-232738643.html",
        "img": "data:image/gif;base64,R0lGODlhAQABAIAAAP///////yH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
        "summary": "1996 wurde Flynt in dem Hollywood-Film \"Larry Flynt - die nackte Wahrheit\" von Milos Forman mit Woody Harrelson in der Hauptrolle ein Denkmal gesetzt.\nAber so lange ich lebe, werde ich Larry Flynt immer bewundern: sein Leben, seinen Mut und seine Hartnäckigkeit.\"\nSeitdem saß er von der Hüfte abwärts gelähmt im Rollstuhl.\nMit 15 Jahren trat er mit einer gefälschten Geburtsurkunde in die Armee ein und blieb dort fünf Jahre.\n1972 brachte Flynt den \"Hustler Newsletter\" in Umlauf, ein Flugblatt mit expliziten Fotos, mit dem er für seine Stripclubs warb."
    }
]